"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 123088, \"word_counts\": \"{\\\"<start>\\\": 123088, \\\"okay\\\": 1588, \\\"then\\\": 1491, \\\"how\\\": 3006, \\\"about\\\": 3192, \\\"we\\\": 5785, \\\"try\\\": 397, \\\"out\\\": 2342, \\\"some\\\": 1145, \\\"french\\\": 52, \\\"cuisine\\\": 3, \\\"saturday\\\": 30, \\\"night\\\": 572, \\\"<end>\\\": 123088, \\\"let\\\": 802, \\\"me\\\": 7203, \\\"see\\\": 1824, \\\"what\\\": 11415, \\\"i\\\": 32304, \\\"can\\\": 2262, \\\"do\\\": 12093, \\\"right\\\": 2685, \\\"you\\\": 34647, \\\"are\\\": 9195, \\\"ready\\\": 211, \\\"for\\\": 4295, \\\"the\\\": 16585, \\\"quiz\\\": 2, \\\"forget\\\": 277, \\\"well\\\": 2650, \\\"there\\\": 2801, \\\"is\\\": 18713, \\\"someone\\\": 311, \\\"think\\\": 2404, \\\"might\\\": 337, \\\"be\\\": 3663, \\\"where\\\": 2024, \\\"sweet\\\": 97, \\\"looks\\\": 279, \\\"like\\\": 3052, \\\"things\\\": 439, \\\"worked\\\": 65, \\\"tonight\\\": 321, \\\"huh\\\": 613, \\\"believe\\\": 537, \\\"share\\\": 36, \\\"an\\\": 1192, \\\"art\\\": 36, \\\"instructor\\\": 2, \\\"tons\\\": 13, \\\"never\\\": 1148, \\\"wanted\\\": 308, \\\"to\\\": 13417, \\\"go\\\": 2430, \\\"with\\\": 2807, \\\"'me\\\": 1, \\\"did\\\": 3931, \\\"that\\\": 9563, \\\"all\\\": 2780, \\\"had\\\": 869, \\\"say\\\": 1494, \\\"but\\\": 2676, \\\"always\\\": 511, \\\"been\\\": 1116, \\\"this\\\": 4273, \\\"selfish\\\": 7, \\\"crap\\\": 31, \\\"endless\\\": 1, \\\"blonde\\\": 13, \\\"babble\\\": 1, \\\"am\\\": 6532, \\\"boring\\\": 32, \\\"myself\\\": 190, \\\"thank\\\": 783, \\\"god\\\": 531, \\\"if\\\": 1742, \\\"hear\\\": 460, \\\"one\\\": 1929, \\\"more\\\": 839, \\\"story\\\": 153, \\\"your\\\": 4407, \\\"coiffure\\\": 3, \\\"good\\\": 2044, \\\"stuff\\\": 223, \\\"real\\\": 361, \\\"my\\\": 4315, \\\"fear\\\": 39, \\\"of\\\": 5897, \\\"wearing\\\": 59, \\\"pastels\\\": 2, \\\"gonna\\\": 750, \\\"need\\\": 892, \\\"learn\\\": 78, \\\"lie\\\": 118, \\\"let's\\\": 749, \\\"hope\\\": 244, \\\"so\\\": 2672, \\\"they\\\": 3037, \\\"not\\\": 16436, \\\"no\\\": 6829, \\\"wanna\\\": 243, \\\"it\\\": 15361, \\\"who\\\": 1668, \\\"joey\\\": 27, \\\"would\\\": 2875, \\\"mind\\\": 384, \\\"getting\\\": 345, \\\"a\\\": 12979, \\\"drink\\\": 231, \\\"cameron\\\": 8, \\\"have\\\": 6519, \\\"home\\\": 512, \\\"until\\\": 170, \\\"two\\\": 702, \\\"expensive\\\": 18, \\\"hopefully\\\": 4, \\\"hi\\\": 365, \\\"concentrating\\\": 5, \\\"awfully\\\": 16, \\\"hard\\\": 191, \\\"considering\\\": 13, \\\"gym\\\": 5, \\\"class\\\": 61, \\\"nowhere\\\": 30, \\\"daddy\\\": 124, \\\"means\\\": 121, \\\"gigglepuss\\\": 1, \\\"playing\\\": 94, \\\"at\\\": 1886, \\\"club\\\": 46, \\\"skunk\\\": 2, \\\"and\\\": 5287, \\\"going\\\": 1806, \\\"least\\\": 143, \\\"clouted\\\": 1, \\\"fen\\\": 1, \\\"sucked\\\": 14, \\\"hedgepig\\\": 1, \\\"shakespeare\\\": 14, \\\"maybe\\\": 963, \\\"heard\\\": 364, \\\"him\\\": 2568, \\\"now\\\": 1892, \\\"in\\\": 5448, \\\"9th\\\": 2, \\\"month\\\": 60, \\\"why\\\": 2698, \\\"he\\\": 5567, \\\"was\\\": 4046, \\\"total\\\": 24, \\\"babe\\\": 32, \\\"hate\\\": 169, \\\"back\\\": 1224, \\\"different\\\": 157, \\\"as\\\": 1045, \\\"make\\\": 811, \\\"up\\\": 2251, \\\"own\\\": 257, \\\"stupid\\\": 134, \\\"enough\\\": 370, \\\"repeat\\\": 20, \\\"mistakes\\\": 10, \\\"guess\\\": 596, \\\"thought\\\": 709, \\\"protecting\\\": 16, \\\"set\\\": 127, \\\"just\\\": 3735, \\\"completely\\\": 45, \\\"damage\\\": 20, \\\"send\\\": 126, \\\"therapy\\\": 19, \\\"forever\\\": 45, \\\"perm\\\": 1, \\\"she\\\": 2656, \\\"starts\\\": 16, \\\"dating\\\": 14, \\\"neither\\\": 90, \\\"will\\\": 5119, \\\"get\\\": 2883, \\\"sleep\\\": 209, \\\"fair\\\": 58, \\\"mutant\\\": 5, \\\"exactly\\\": 264, \\\"point\\\": 196, \\\"kat's\\\": 1, \\\"party\\\": 142, \\\"minute\\\": 286, \\\"because\\\": 613, \\\"scare\\\": 36, \\\"them\\\": 1104, \\\"away\\\": 485, \\\"unless\\\": 68, \\\"sister\\\": 104, \\\"goes\\\": 104, \\\"end\\\": 132, \\\"padua\\\": 1, \\\"girls\\\": 91, \\\"tall\\\": 15, \\\"decent\\\": 14, \\\"body\\\": 96, \\\"other\\\": 456, \\\"kinda\\\": 69, \\\"short\\\": 62, \\\"undersexed\\\": 1, \\\"sent\\\": 94, \\\"'em\\\": 275, \\\"through\\\": 270, \\\"tell\\\": 1424, \\\"c'mon\\\": 139, \\\"supposed\\\": 196, \\\"give\\\": 709, \\\"tour\\\": 14, \\\"north\\\": 41, \\\"actually\\\": 187, \\\"kidding\\\": 166, \\\"people\\\": 554, \\\"live\\\": 254, \\\"yeah\\\": 3414, \\\"couple\\\": 137, \\\"outnumbered\\\": 2, \\\"by\\\": 589, \\\"cows\\\": 7, \\\"though\\\": 133, \\\"many\\\": 269, \\\"were\\\": 1332, \\\"old\\\": 448, \\\"school\\\": 213, \\\"thirtytwo\\\": 2, \\\"here\\\": 2981, \\\"thousand\\\": 169, \\\"most\\\": 151, \\\"evil\\\": 44, \\\"burn\\\": 28, \\\"pine\\\": 2, \\\"perish\\\": 3, \\\"bianca\\\": 7, \\\"stratford\\\": 2, \\\"sophomore\\\": 3, \\\"even\\\": 421, \\\"sure\\\": 1464, \\\"mom's\\\": 21, \\\"from\\\": 1186, \\\"canada\\\": 6, \\\"signed\\\": 18, \\\"tutor\\\": 3, \\\"mean\\\": 1339, \\\"chance\\\": 125, \\\"talk\\\": 807, \\\"her\\\": 1829, \\\"could\\\": 1271, \\\"consecrate\\\": 1, \\\"friend\\\": 354, \\\"bianca's\\\": 1, \\\"mewling\\\": 1, \\\"rampalian\\\": 1, \\\"wretch\\\": 1, \\\"herself\\\": 35, \\\"seems\\\": 96, \\\"thrives\\\": 1, \\\"on\\\": 3686, \\\"danger\\\": 30, \\\"said\\\": 1005, \\\"case\\\": 152, \\\"schoolwide\\\": 1, \\\"blow\\\": 70, \\\"bogey\\\": 3, \\\"bent\\\": 6, \\\"lung\\\": 8, \\\"cancer\\\": 23, \\\"issue\\\": 13, \\\"favorite\\\": 51, \\\"uncle\\\": 57, \\\"dead\\\": 506, \\\"fortyone\\\": 2, \\\"band\\\": 24, \\\"'\\\": 12, \\\"m\\\": 15, \\\"man\\\": 1008, \\\"off\\\": 714, \\\"whole\\\": 159, \\\"thing\\\": 619, \\\"partial\\\": 2, \\\"kissed\\\": 19, \\\"girl\\\": 378, \\\"whatever\\\": 192, \\\"want\\\": 2452, \\\"sparky\\\": 3, \\\"money\\\": 489, \\\"take\\\": 1227, \\\"cake\\\": 20, \\\"pay\\\": 147, \\\"fine\\\": 719, \\\"thirty\\\": 95, \\\"fifty\\\": 87, \\\"got\\\": 2372, \\\"watching\\\": 80, \\\"bitch\\\": 90, \\\"trash\\\": 16, \\\"car\\\": 378, \\\"does\\\": 1141, \\\"count\\\": 66, \\\"date\\\": 87, \\\"hundred\\\": 218, \\\"bucks\\\": 71, \\\"deal's\\\": 4, \\\"deal\\\": 178, \\\"act\\\": 72, \\\"human\\\": 51, \\\"lost\\\": 176, \\\"nope\\\": 102, \\\"came\\\": 279, \\\"chat\\\": 8, \\\"uh\\\": 539, \\\"friend*\\\": 1, \\\"verona\\\": 4, \\\"took\\\": 199, \\\"bathes\\\": 1, \\\"together\\\": 209, \\\"when\\\": 1041, \\\"kids\\\": 147, \\\"hey\\\": 623, \\\"higher\\\": 16, \\\"patrick\\\": 33, \\\"random\\\": 8, \\\"skid\\\": 2, \\\"look\\\": 1300, \\\"block\\\": 15, \\\"e\\\": 12, \\\"little\\\": 853, \\\"attempted\\\": 2, \\\"slit\\\": 7, \\\"william\\\": 28, \\\"has\\\": 628, \\\"friends\\\": 197, \\\"high\\\": 96, \\\"proven\\\": 3, \\\"his\\\": 1142, \\\"heterosexuality\\\": 1, \\\"cares\\\": 31, \\\"drunk\\\": 61, \\\"puked\\\": 1, \\\"rejected\\\": 5, \\\"big\\\": 381, \\\"fun\\\": 112, \\\"asked\\\": 156, \\\"meet\\\": 255, \\\"oh\\\": 2841, \\\"honey\\\": 201, \\\"not'\\\": 2, \\\"progressed\\\": 1, \\\"fullon\\\": 1, \\\"hallucinations\\\": 5, \\\"sweating\\\": 8, \\\"pig\\\": 32, \\\"yourself\\\": 357, \\\"way\\\": 962, \\\"guy's\\\": 35, \\\"attention\\\": 32, \\\"mission\\\": 32, \\\"life\\\": 369, \\\"friday\\\": 35, \\\"know\\\": 5115, \\\"lot\\\": 341, \\\"than\\\": 441, \\\"really\\\": 1146, \\\"warrant\\\": 20, \\\"strong\\\": 40, \\\"emotion\\\": 6, \\\"spend\\\": 23, \\\"dollar\\\": 43, \\\"track\\\": 26, \\\"seventhirty\\\": 5, \\\"sort\\\": 129, \\\"ruining\\\": 4, \\\"funny\\\": 196, \\\"only\\\": 698, \\\"down\\\": 893, \\\"awhile\\\": 27, \\\"leave\\\": 445, \\\"use\\\": 239, \\\"words\\\": 88, \\\"shitfaced\\\": 2, \\\"doing\\\": 780, \\\"told\\\": 634, \\\"care\\\": 332, \\\"die\\\": 187, \\\"start\\\": 202, \\\"taking\\\": 157, \\\"find\\\": 535, \\\"needs\\\": 100, \\\"affection\\\": 3, \\\"blind\\\": 45, \\\"hatred\\\": 3, \\\"sit\\\": 214, \\\"dorsey\\\": 2, \\\"busy\\\": 92, \\\"jail\\\": 51, \\\"ask\\\": 427, \\\"father\\\": 346, \\\"approve\\\": 5, \\\"strike\\\": 15, \\\"type\\\": 35, \\\"permission\\\": 24, \\\"poetry\\\": 14, \\\"reading\\\": 51, \\\"pleasant\\\": 12, \\\"unwelcome\\\": 2, \\\"still\\\": 653, \\\"panties\\\": 10, \\\"twist\\\": 7, \\\"upchuck\\\": 1, \\\"reflex\\\": 1, \\\"nothing\\\": 1018, \\\"sunshine\\\": 2, \\\"bad\\\": 462, \\\"looking\\\": 339, \\\"angle\\\": 10, \\\"staying\\\": 82, \\\"climb\\\": 12, \\\"show\\\": 281, \\\"chapin\\\": 1, \\\"dazzled\\\": 1, \\\"wit\\\": 3, \\\"excuse\\\": 202, \\\"acting\\\": 39, \\\"yes\\\": 3808, \\\"something\\\": 1214, \\\"screwed\\\": 17, \\\"disappointed\\\": 9, \\\"fallacy\\\": 1, \\\"duck\\\": 15, \\\"hearsay\\\": 2, \\\"porn\\\": 1, \\\"career's\\\": 1, \\\"peas\\\": 2, \\\"else\\\": 409, \\\"knows\\\": 215, \\\"sexy\\\": 20, \\\"hot\\\": 113, \\\"amazingly\\\": 1, \\\"selfassured\\\": 1, \\\"anyone\\\": 193, \\\"ever\\\": 528, \\\"prom\\\": 16, \\\"tradition\\\": 13, \\\"motive\\\": 5, \\\"answer\\\": 174, \\\"question\\\": 187, \\\"scurvy's\\\": 1, \\\"convicted\\\": 3, \\\"dress\\\": 66, \\\"gets\\\": 107, \\\"worse\\\": 102, \\\"freshman\\\": 3, \\\"yearbook\\\": 2, \\\"fucked\\\": 60, \\\"fell\\\": 43, \\\"torture\\\": 5, \\\"don\\\": 33, \\\"t\\\": 12, \\\"dare\\\": 21, \\\"seizure\\\": 4, \\\"sarah\\\": 25, \\\"lawrence\\\": 5, \\\"punishing\\\": 4, \\\"cannot\\\": 1618, \\\"agree\\\": 37, \\\"making\\\": 165, \\\"decisions\\\": 8, \\\"parent\\\": 2, \\\"matter\\\": 273, \\\"left\\\": 353, \\\"bikers\\\": 2, \\\"ones\\\": 57, \\\"full\\\": 92, \\\"sperm\\\": 1, \\\"dance\\\": 67, \\\"parts\\\": 18, \\\"which\\\": 208, \\\"part\\\": 143, \\\"beat\\\": 70, \\\"hell\\\": 515, \\\"guy\\\": 407, \\\"upset\\\": 66, \\\"rubbed\\\": 1, \\\"impressed\\\": 20, \\\"expressing\\\": 1, \\\"opinion\\\": 25, \\\"terrorist\\\": 3, \\\"action\\\": 23, \\\"heinous\\\": 3, \\\"term\\\": 21, \\\"used\\\": 193, \\\"often\\\": 47, \\\"cool\\\": 138, \\\"pictures\\\": 53, \\\"fan\\\": 17, \\\"kat\\\": 5, \\\"too\\\": 1273, \\\"standing\\\": 50, \\\"waiting\\\": 145, \\\"guys\\\": 233, \\\"love\\\": 778, \\\"renew\\\": 2, \\\"thy\\\": 14, \\\"force\\\": 31, \\\"says\\\": 204, \\\"exposed\\\": 5, \\\"group\\\": 29, \\\"freshmen\\\": 2, \\\"bratwurst\\\": 1, \\\"eating\\\": 47, \\\"lunch\\\": 78, \\\"teeth\\\": 41, \\\"zipper\\\": 1, \\\"discuss\\\": 35, \\\"next\\\": 234, \\\"week\\\": 163, \\\"cry\\\": 26, \\\"today\\\": 249, \\\"side\\\": 113, \\\"country\\\": 77, \\\"tumescent\\\": 1, \\\"helping\\\": 23, \\\"pirate\\\": 17, \\\"dr\\\": 183, \\\"ruth\\\": 11, \\\"daughters\\\": 4, \\\"went\\\": 274, \\\"anything\\\": 750, \\\"absolutely\\\": 137, \\\"s\\\": 16, \\\"water's\\\": 4, \\\"putrid\\\": 2, \\\"barrels\\\": 2, \\\"ah\\\": 189, \\\"alone\\\": 266, \\\"harm\\\": 24, \\\"crazy\\\": 237, \\\"three\\\": 388, \\\"weeks\\\": 92, \\\"ago\\\": 227, \\\"alonso\\\": 1, \\\"near\\\": 60, \\\"follow\\\": 100, \\\"faith\\\": 42, \\\"consider\\\": 37, \\\"heresy\\\": 5, \\\"ifgodwillsit\\\": 1, \\\"tragedy\\\": 9, \\\"waste\\\": 35, \\\"given\\\": 47, \\\"much\\\": 778, \\\"argue\\\": 18, \\\"sometimes\\\": 157, \\\"wait\\\": 533, \\\"decide\\\": 35, \\\"usually\\\": 49, \\\"inside\\\": 163, \\\"may\\\": 279, \\\"whom\\\": 24, \\\"bartolome\\\": 1, \\\"giacomo\\\": 2, \\\"colon\\\": 5, \\\"remember\\\": 463, \\\"appointment\\\": 19, \\\"viceroy\\\": 2, \\\"west\\\": 39, \\\"indies\\\": 1, \\\"congratulations\\\": 38, \\\"free\\\": 105, \\\"search\\\": 26, \\\"mainland\\\": 3, \\\"time\\\": 1230, \\\"promise\\\": 144, \\\"swear\\\": 83, \\\"st\\\": 13, \\\"christopher\\\": 2, \\\"must\\\": 630, \\\"passage\\\": 5, \\\"ocean\\\": 20, \\\"listening\\\": 61, \\\"help\\\": 580, \\\"hearing\\\": 24, \\\"asks\\\": 6, \\\"come\\\": 1700, \\\"visit\\\": 30, \\\"address\\\": 42, \\\"except\\\": 73, \\\"aboard\\\": 18, \\\"ships\\\": 9, \\\"first\\\": 480, \\\"comes\\\": 110, \\\"ambitious\\\": 4, \\\"commoner\\\": 2, \\\"bobadilla\\\": 1, \\\"already\\\": 278, \\\"judge\\\": 29, \\\"dear\\\": 124, \\\"cristobal\\\": 1, \\\"also\\\": 95, \\\"judges\\\": 2, \\\"thieves\\\": 3, \\\"call\\\": 716, \\\"window\\\": 54, \\\"roofs\\\": 1, \\\"towers\\\": 4, \\\"palaces\\\": 1, \\\"spires\\\": 1, \\\"created\\\": 9, \\\"tribe\\\": 3, \\\"island\\\": 32, \\\"far\\\": 174, \\\"chief\\\": 56, \\\"thousands\\\": 7, \\\"bring\\\": 188, \\\"medicine\\\": 23, \\\"admire\\\": 5, \\\"same\\\": 274, \\\"manage\\\": 15, \\\"calculations\\\": 1, \\\"toscanelli\\\": 1, \\\"marin\\\": 1, \\\"de\\\": 56, \\\"tyr\\\": 1, \\\"esdras\\\": 2, \\\"jew\\\": 14, \\\"christ\\\": 128, \\\"marchena\\\": 1, \\\"passion\\\": 10, \\\"control\\\": 84, \\\"carried\\\": 17, \\\"being\\\": 217, \\\"contradicted\\\": 2, \\\"eternity\\\": 5, \\\"meaning\\\": 34, \\\"such\\\": 155, \\\"son\\\": 216, \\\"damn\\\": 238, \\\"forgive\\\": 55, \\\"sinned\\\": 3, \\\"lied\\\": 34, \\\"journey\\\": 11, \\\"longer\\\": 54, \\\"long\\\": 569, \\\"twice\\\": 53, \\\"distance\\\": 15, \\\"absolution\\\": 1, \\\"older\\\": 38, \\\"knew\\\": 277, \\\"new\\\": 410, \\\"worlds\\\": 14, \\\"create\\\": 7, \\\"granada\\\": 2, \\\"before\\\": 475, \\\"impregnable\\\": 2, \\\"surely\\\": 33, \\\"inclination\\\": 1, \\\"speak\\\": 142, \\\"otherwise\\\": 21, \\\"seven\\\": 97, \\\"majesty\\\": 26, \\\"naked\\\": 19, \\\"day\\\": 424, \\\"horse\\\": 36, \\\"work\\\": 577, \\\"us\\\": 1029, \\\"admiral\\\": 46, \\\"twenty\\\": 133, \\\"eight\\\": 133, \\\"drawing\\\": 13, \\\"isthmus\\\": 2, \\\"saying\\\": 214, \\\"immediately\\\": 28, \\\"six\\\": 162, \\\"days\\\": 205, \\\"mad\\\": 59, \\\"keep\\\": 484, \\\"hopes\\\": 2, \\\"these\\\": 383, \\\"men\\\": 172, \\\"alive\\\": 124, \\\"verge\\\": 1, \\\"mutiny\\\": 3, \\\"land\\\": 37, \\\"talking\\\": 559, \\\"both\\\": 185, \\\"bloody\\\": 32, \\\"pinzon\\\": 2, \\\"forward\\\": 37, \\\"although\\\": 8, \\\"pity\\\": 25, \\\"replaced\\\": 4, \\\"task\\\": 4, \\\"afraid\\\": 240, \\\"lawyer\\\": 68, \\\"coming\\\": 391, \\\"disappeared\\\": 26, \\\"everywhere\\\": 28, \\\"czechoslovakia\\\": 2, \\\"shit\\\": 551, \\\"worry\\\": 251, \\\"movie\\\": 89, \\\"rights\\\": 14, \\\"book\\\": 115, \\\"focused\\\": 1, \\\"kind\\\": 416, \\\"cut\\\": 143, \\\"sayhalf\\\": 1, \\\"half\\\": 163, \\\"mother\\\": 310, \\\"put\\\": 422, \\\"cigarettes\\\": 34, \\\"small\\\": 71, \\\"boy\\\": 301, \\\"abuse\\\": 7, \\\"cop\\\": 66, \\\"over\\\": 720, \\\"divorced\\\": 20, \\\"somewhere\\\": 90, \\\"sothe\\\": 1, \\\"station\\\": 47, \\\"empty\\\": 29, \\\"considered\\\": 11, \\\"turn\\\": 184, \\\"tricks\\\": 13, \\\"asking\\\": 137, \\\"trying\\\": 297, \\\"eddie's\\\": 3, \\\"gone\\\": 219, \\\"sorry\\\": 932, \\\"ludwig\\\": 3, \\\"gay\\\": 21, \\\"jealous\\\": 36, \\\"boyfriend\\\": 45, \\\"happensi\\\": 1, \\\"glad\\\": 124, \\\"met\\\": 156, \\\"kitchen\\\": 37, \\\"clothes\\\": 70, \\\"pouring\\\": 3, \\\"drag\\\": 11, \\\"daphne\\\": 14, \\\"beginning\\\": 28, \\\"arrest\\\": 38, \\\"decision\\\": 23, \\\"briefed\\\": 2, \\\"beep\\\": 1, \\\"press\\\": 31, \\\"conference\\\": 12, \\\"reporter\\\": 8, \\\"shower\\\": 33, \\\"happened\\\": 441, \\\"water\\\": 126, \\\"sports\\\": 7, \\\"career\\\": 10, \\\"korfin\\\": 1, \\\"finished\\\": 57, \\\"vodka\\\": 12, \\\"tonic\\\": 3, \\\"shot\\\": 149, \\\"martell\\\": 1, \\\"tomorrow\\\": 301, \\\"timer\\\": 3, \\\"bath\\\": 20, \\\"any\\\": 844, \\\"id\\\": 21, \\\"unknown\\\": 9, \\\"running\\\": 118, \\\"prints\\\": 7, \\\"kid\\\": 166, \\\"caught\\\": 61, \\\"c'mere\\\": 14, \\\"homicide\\\": 12, \\\"useful\\\": 5, \\\"police\\\": 142, \\\"few\\\": 167, \\\"questions\\\": 97, \\\"contact\\\": 31, \\\"attorney\\\": 28, \\\"miss\\\": 326, \\\"hearn\\\": 1, \\\"detective\\\": 48, \\\"eddie\\\": 69, \\\"flemming\\\": 1, \\\"open\\\": 230, \\\"another\\\": 326, \\\"washes\\\": 1, \\\"hair\\\": 110, \\\"ludwig's\\\": 1, \\\"salon\\\": 3, \\\"63rd\\\": 1, \\\"madison\\\": 14, \\\"watch\\\": 257, \\\"news\\\": 93, \\\"nah\\\": 80, \\\"musta\\\": 12, \\\"missed\\\": 76, \\\"gave\\\": 145, \\\"credit\\\": 32, \\\"should\\\": 971, \\\"tv\\\": 80, \\\"commendable\\\": 1, \\\"hmmmm\\\": 5, \\\"fire\\\": 115, \\\"parents\\\": 70, \\\"poland\\\": 3, \\\"eastern\\\": 4, \\\"european\\\": 5, \\\"polish\\\": 15, \\\"folks\\\": 29, \\\"stay\\\": 390, \\\"better\\\": 692, \\\"ideas\\\": 30, \\\"ride\\\": 81, \\\"along\\\": 110, \\\"duty\\\": 25, \\\"alright\\\": 284, \\\"cover\\\": 43, \\\"course\\\": 631, \\\"saw\\\": 345, \\\"killed\\\": 279, \\\"probably\\\": 232, \\\"threatened\\\": 11, \\\"raw\\\": 6, \\\"girlfriend\\\": 64, \\\"serious\\\": 162, \\\"intimidate\\\": 1, \\\"'cause\\\": 90, \\\"celebrity\\\": 5, \\\"sees\\\": 12, \\\"differently\\\": 7, \\\"women\\\": 105, \\\"turning\\\": 19, \\\"professionals\\\": 3, \\\"into\\\": 367, \\\"amateurs\\\": 4, \\\"shoulda\\\": 11, \\\"nobody's\\\": 57, \\\"notincluding\\\": 1, \\\"kill\\\": 434, \\\"famous\\\": 29, \\\"asshole\\\": 85, \\\"bodies\\\": 24, \\\"found\\\": 216, \\\"crime\\\": 38, \\\"scene\\\": 24, \\\"drug\\\": 27, \\\"related\\\": 12, \\\"suspect\\\": 31, \\\"custody\\\": 6, \\\"now's\\\": 8, \\\"stop\\\": 417, \\\"ruthless\\\": 2, \\\"leongs\\\": 1, \\\"phone\\\": 165, \\\"great\\\": 529, \\\"patronizing\\\": 1, \\\"nay\\\": 11, \\\"later\\\": 250, \\\"luck\\\": 134, \\\"late\\\": 240, \\\"moody\\\": 3, \\\"jesus\\\": 269, \\\"again\\\": 548, \\\"butcher\\\": 3, \\\"intestines\\\": 2, \\\"sausage\\\": 2, \\\"bones\\\": 22, \\\"dog\\\": 94, \\\"food\\\": 81, \\\"proposing\\\": 6, \\\"best\\\": 250, \\\"cash\\\": 67, \\\"surrendering\\\": 1, \\\"sheraton\\\": 2, \\\"broadway\\\": 3, \\\"room\\\": 315, \\\"210\\\": 1, \\\"oleg\\\": 3, \\\"lower\\\": 13, \\\"gun\\\": 170, \\\"fucking\\\": 549, \\\"czech\\\": 7, \\\"confidential\\\": 4, \\\"dresser\\\": 3, \\\"sir\\\": 1036, \\\"holiday\\\": 8, \\\"carrying\\\": 27, \\\"fivehundred\\\": 4, \\\"dollars\\\": 162, \\\"cameras\\\": 4, \\\"fis\\\": 1, \\\"area\\\": 26, \\\"please\\\": 821, \\\"join\\\": 52, \\\"problem\\\": 232, \\\"planning\\\": 35, \\\"himself\\\": 61, \\\"english\\\": 61, \\\"york's\\\": 2, \\\"finest\\\": 9, \\\"killer\\\": 42, \\\"wants\\\": 189, \\\"million\\\": 95, \\\"television\\\": 44, \\\"interview\\\": 19, \\\"document\\\": 4, \\\"trip\\\": 59, \\\"america\\\": 39, \\\"russian\\\": 23, \\\"carry\\\": 55, \\\"bag\\\": 51, \\\"smell\\\": 57, \\\"chemicalsfor\\\": 1, \\\"smoking\\\": 36, \\\"drugs\\\": 30, \\\"erase\\\": 5, \\\"hurt\\\": 199, \\\"camera\\\": 35, \\\"homesick\\\": 2, \\\"fuck\\\": 605, \\\"bathroom\\\": 67, \\\"shut\\\": 348, \\\"film\\\": 32, \\\"video\\\": 24, \\\"milos\\\": 1, \\\"tamina\\\": 1, \\\"hold\\\": 234, \\\"george\\\": 114, \\\"michael\\\": 88, \\\"quiet\\\": 95, \\\"traitor\\\": 6, \\\"murderer\\\": 16, \\\"director\\\": 21, \\\"surprise\\\": 69, \\\"mei\\\": 3, \\\"anybody\\\": 145, \\\"ha\\\": 50, \\\"job\\\": 253, \\\"plumber\\\": 4, \\\"easy\\\": 188, \\\"started\\\": 84, \\\"tape\\\": 61, \\\"thinks\\\": 73, \\\"paulie\\\": 13, \\\"everything\\\": 400, \\\"ahead\\\": 162, \\\"morning\\\": 270, \\\"leon\\\": 20, \\\"marriage\\\": 36, \\\"movies\\\": 57, \\\"moviesto\\\": 1, \\\"or\\\": 980, \\\"thanks\\\": 666, \\\"appreciate\\\": 47, \\\"evidence\\\": 28, \\\"mine\\\": 205, \\\"collar\\\": 8, \\\"partner\\\": 40, \\\"department\\\": 39, \\\"firemen\\\": 2, \\\"guns\\\": 44, \\\"accelerant\\\": 1, \\\"wife\\\": 233, \\\"leaving\\\": 122, \\\"autograph\\\": 7, \\\"crowd\\\": 21, \\\"suspicious\\\": 16, \\\"naw\\\": 52, \\\"suspect's\\\": 3, \\\"woulda\\\": 8, \\\"locked\\\": 43, \\\"clean\\\": 68, \\\"nose\\\": 42, \\\"testing\\\": 6, \\\"standin\\\": 1, \\\"garcia\\\": 2, \\\"able\\\": 51, \\\"fall\\\": 72, \\\"asleep\\\": 64, \\\"anyway\\\": 188, \\\"hurts\\\": 22, \\\"aw\\\": 58, \\\"lay\\\": 35, \\\"bobby\\\": 54, \\\"booby\\\": 4, \\\"trapped\\\": 13, \\\"apartment\\\": 68, \\\"capra\\\": 1, \\\"sounded\\\": 18, \\\"clerk\\\": 6, \\\"shoot\\\": 133, \\\"cold\\\": 96, \\\"blood\\\": 100, \\\"psychiatrist\\\": 20, \\\"insist\\\": 25, \\\"medication\\\": 12, \\\"feel\\\": 415, \\\"responsibility\\\": 14, \\\"killing\\\": 50, \\\"works\\\": 73, \\\"negotiations\\\": 3, \\\"correct\\\": 48, \\\"nice\\\": 463, \\\"elena\\\": 8, \\\"wonderful\\\": 104, \\\"without\\\": 194, \\\"communication\\\": 5, \\\"sec\\\": 17, \\\"important\\\": 139, \\\"annoying\\\": 3, \\\"salary\\\": 11, \\\"cheques\\\": 1, \\\"ought\\\": 45, \\\"suppose\\\": 165, \\\"sinister\\\": 3, \\\"explanation\\\": 17, \\\"rumour\\\": 2, \\\"around\\\": 478, \\\"during\\\": 34, \\\"orbital\\\": 1, \\\"checkout\\\": 2, \\\"fact\\\": 70, \\\"very\\\": 896, \\\"inconceivable\\\": 3, \\\"logically\\\": 2, \\\"impossible\\\": 43, \\\"hal\\\": 17, \\\"computers\\\": 3, \\\"known\\\": 75, \\\"wrong\\\": 465, \\\"reasonably\\\": 4, \\\"awake\\\": 22, \\\"wide\\\": 11, \\\"hal's\\\": 1, \\\"reported\\\": 6, \\\"aounit\\\": 1, \\\"fail\\\": 12, \\\"roger\\\": 47, \\\"fpc\\\": 1, \\\"shows\\\": 14, \\\"impending\\\": 1, \\\"failure\\\": 5, \\\"antenna\\\": 2, \\\"orientation\\\": 1, \\\"unit\\\": 14, \\\"dave\\\": 32, \\\"confidence\\\": 17, \\\"fully\\\": 7, \\\"restored\\\": 4, \\\"pretty\\\": 313, \\\"broken\\\": 37, \\\"repairing\\\": 1, \\\"dangerous\\\": 67, \\\"operation\\\": 16, \\\"mentioning\\\": 4, \\\"silly\\\": 70, \\\"sweetheart\\\": 52, \\\"darling\\\": 88, \\\"mommy's\\\": 7, \\\"mrs\\\": 217, \\\"brown\\\": 31, \\\"mommy\\\": 32, \\\"called\\\": 242, \\\"'bye\\\": 9, \\\"goodbye\\\": 158, \\\"bound\\\": 7, \\\"happen\\\": 153, \\\"sooner\\\": 30, \\\"gregor\\\": 1, \\\"sound\\\": 100, \\\"odd\\\": 26, \\\"pleaant\\\": 1, \\\"flight\\\": 36, \\\"shall\\\": 114, \\\"documentation\\\": 1, \\\"base\\\": 16, \\\"clavius\\\": 2, \\\"yesas\\\": 1, \\\"fortunately\\\": 3, \\\"deformation\\\": 1, \\\"between\\\": 77, \\\"rock\\\": 39, \\\"fill\\\": 18, \\\"clue\\\": 7, \\\"tomb\\\": 8, \\\"shine\\\": 4, \\\"surveymarker\\\": 1, \\\"spare\\\": 21, \\\"choice\\\": 93, \\\"arrive\\\": 5, \\\"frank\\\": 127, \\\"our\\\": 560, \\\"profile\\\": 10, \\\"calls\\\": 61, \\\"discovery\\\": 3, \\\"saturn\\\": 1, \\\"true\\\": 182, \\\"false\\\": 13, \\\"transit\\\": 1, \\\"257\\\": 1, \\\"replace\\\": 9, \\\"ao\\\": 1, \\\"understand\\\": 365, \\\"maintain\\\": 7, \\\"normal\\\": 41, \\\"eva\\\": 1, \\\"condition\\\": 30, \\\"check\\\": 203, \\\"airlock\\\": 7, \\\"doors\\\": 25, \\\"secure\\\": 9, \\\"pick\\\": 126, \\\"hammond\\\": 4, \\\"charging\\\": 2, \\\"battery\\\": 4, \\\"black\\\": 116, \\\"pals\\\": 3, \\\"mouth\\\": 91, \\\"convict\\\": 6, \\\"ai\\\": 444, \\\"tired\\\": 113, \\\"yet\\\": 352, \\\"pros\\\": 2, \\\"dummy\\\": 10, \\\"paid\\\": 60, \\\"schoolteacher\\\": 3, \\\"years\\\": 392, \\\"quit\\\": 86, \\\"priest\\\": 11, \\\"here's\\\": 83, \\\"hoping\\\": 25, \\\"baby\\\": 298, \\\"pro\\\": 14, \\\"drop\\\": 78, \\\"corridor\\\": 11, \\\"whaddya\\\": 12, \\\"meani\\\": 2, \\\"done\\\": 331, \\\"beg\\\": 52, \\\"cates\\\": 1, \\\"private\\\": 72, \\\"likely\\\": 20, \\\"reggie\\\": 9, \\\"deliver\\\": 19, \\\"ganz\\\": 6, \\\"gotta\\\": 396, \\\"outta\\\": 103, \\\"protect\\\": 37, \\\"bullshit\\\": 113, \\\"suit\\\": 64, \\\"cost\\\": 45, \\\"$900\\\": 1, \\\"bought\\\": 49, \\\"brothers\\\": 40, \\\"gang\\\": 9, \\\"jack\\\": 212, \\\"read\\\": 169, \\\"file\\\": 29, \\\"shithead\\\": 10, \\\"calling\\\": 124, \\\"expression\\\": 7, \\\"complaining\\\": 10, \\\"pointing\\\": 9, \\\"throw\\\": 72, \\\"goddamn\\\": 118, \\\"ice\\\": 74, \\\"eat\\\": 182, \\\"mandolins\\\": 1, \\\"flowers\\\": 25, \\\"move\\\": 212, \\\"district\\\": 14, \\\"indian\\\": 21, \\\"last\\\": 470, \\\"nights\\\": 29, \\\"kick\\\": 31, \\\"ass\\\": 167, \\\"carve\\\": 2, \\\"yours\\\": 162, \\\"place\\\": 351, \\\"liked\\\": 75, \\\"boys\\\": 76, \\\"citizens\\\": 6, \\\"officer\\\": 55, \\\"while\\\": 177, \\\"switchblade\\\": 2, \\\"billy's\\\": 1, \\\"thing's\\\": 9, \\\"towaway\\\": 1, \\\"zone\\\": 12, \\\"drove\\\": 22, \\\"primo\\\": 2, \\\"bondsman\\\": 2, \\\"tiring\\\": 2, \\\"polite\\\": 14, \\\"hello\\\": 306, \\\"candy\\\": 14, \\\"luther's\\\": 1, \\\"four\\\": 214, \\\"stops\\\": 10, \\\"screw\\\": 35, \\\"play\\\": 237, \\\"maker\\\": 7, \\\"run\\\": 211, \\\"billy\\\": 46, \\\"admit\\\": 28, \\\"second\\\": 191, \\\"style\\\": 23, \\\"anthing\\\": 1, \\\"bothering\\\": 23, \\\"besides\\\": 45, \\\"losing\\\": 30, \\\"ran\\\": 50, \\\"fast\\\": 105, \\\"train\\\": 36, \\\"30\\\": 13, \\\"yards\\\": 13, \\\"prisoner\\\": 10, \\\"every\\\": 200, \\\"bit\\\": 133, \\\"pulled\\\": 30, \\\"bunch\\\": 25, \\\"jobs\\\": 19, \\\"who's\\\": 341, \\\"uhh\\\": 11, \\\"wong\\\": 2, \\\"henry\\\": 34, \\\"dick\\\": 68, \\\"tracy\\\": 8, \\\"em's\\\": 1, \\\"slam\\\": 3, \\\"youbeen\\\": 1, \\\"heading\\\": 23, \\\"dunno\\\": 80, \\\"hopeless\\\": 5, \\\"dying\\\": 55, \\\"fairly\\\": 2, \\\"crummy\\\": 3, \\\"makes\\\": 165, \\\"reason\\\": 102, \\\"forgot\\\": 81, \\\"hands\\\": 101, \\\"wallet\\\": 25, \\\"badge\\\": 12, \\\"favorites\\\": 5, \\\"made\\\": 312, \\\"front\\\": 77, \\\"page\\\": 33, \\\"elaine\\\": 27, \\\"expecting\\\": 30, \\\"somebody\\\": 189, \\\"business\\\": 301, \\\"wonder\\\": 67, \\\"popular\\\": 13, \\\"surprised\\\": 35, \\\"hiya\\\": 7, \\\"thrown\\\": 7, \\\"betterdead\\\": 1, \\\"bartender\\\": 5, \\\"promised\\\": 51, \\\"bull\\\": 19, \\\"hell's\\\": 20, \\\"cominghold\\\": 1, \\\"temperature\\\": 9, \\\"complain\\\": 12, \\\"times\\\": 152, \\\"slowokay\\\": 1, \\\"snap\\\": 5, \\\"neck\\\": 32, \\\"partners\\\": 20, \\\"break\\\": 126, \\\"monday\\\": 28, \\\"honest\\\": 65, \\\"chickenshit\\\": 4, \\\"punk\\\": 10, \\\"everybody\\\": 152, \\\"else's\\\": 9, \\\"loaded\\\": 20, \\\"shells\\\": 7, \\\"serial\\\": 9, \\\"numbers\\\": 19, \\\"mess\\\": 36, \\\"five\\\": 291, \\\"bills\\\": 11, \\\"sweat\\\": 18, \\\"cornilius\\\": 1, \\\"service\\\": 37, \\\"napoleon\\\": 4, \\\"san\\\": 33, \\\"agamat\\\": 1, \\\"chay\\\": 1, \\\"bet\\\": 198, \\\"envolet\\\": 1, \\\"stolen\\\": 19, \\\"pretend\\\": 23, \\\"husband\\\": 110, \\\"david's\\\": 2, \\\"shape\\\": 26, \\\"nowthe\\\": 1, \\\"dealer\\\": 9, \\\"weddings\\\": 3, \\\"floor\\\": 59, \\\"brought\\\": 102, \\\"noticed\\\": 33, \\\"cousinsdistant\\\": 1, \\\"cousins\\\": 3, \\\"exception\\\": 12, \\\"mr\\\": 785, \\\"dallas\\\": 10, \\\"korben\\\": 1, \\\"vacationwe\\\": 1, \\\"save\\\": 103, \\\"world\\\": 165, \\\"trouble\\\": 166, \\\"tried\\\": 130, \\\"diva's\\\": 1, \\\"suite\\\": 11, \\\"yesthank\\\": 1, \\\"triple\\\": 6, \\\"suns\\\": 2, \\\"gloves\\\": 8, \\\"perfect\\\": 98, \\\"plane\\\": 72, \\\"david\\\": 90, \\\"lose\\\": 97, \\\"fifth\\\": 17, \\\"element\\\": 5, \\\"supreme\\\": 6, \\\"hardly\\\": 55, \\\"each\\\": 117, \\\"takes\\\": 69, \\\"bud\\\": 31, \\\"finger\\\": 20, \\\"forgotyou\\\": 1, \\\"prefer\\\": 38, \\\"cat\\\": 42, \\\"points\\\": 13, \\\"license\\\": 28, \\\"dreams\\\": 39, \\\"budi\\\": 1, \\\"5'7\\\": 1, \\\"green\\\": 40, \\\"eyes\\\": 122, \\\"legs\\\": 36, \\\"skin\\\": 26, \\\"leeloo\\\": 5, \\\"'scuse\\\": 1, \\\"vito\\\": 5, \\\"cornelius\\\": 9, \\\"minai\\\": 1, \\\"lekararibalaminaitchai\\\": 1, \\\"ekbat\\\": 1, \\\"sebat\\\": 1, \\\"cute\\\": 49, \\\"nickname\\\": 10, \\\"shorter\\\": 6, \\\"safe\\\": 117, \\\"mankind\\\": 4, \\\"its\\\": 112, \\\"senses\\\": 5, \\\"return\\\": 38, \\\"knowing\\\": 24, \\\"centuries\\\": 5, \\\"importance\\\": 5, \\\"lord\\\": 74, \\\"nastiest\\\": 1, \\\"dirtbag\\\": 1, \\\"stinking\\\": 5, \\\"city\\\": 75, \\\"ma\\\": 54, \\\"sleaze\\\": 2, \\\"ok\\\": 256, \\\"worst\\\": 20, \\\"nightmare\\\": 26, \\\"nine\\\": 98, \\\"reminding\\\": 3, \\\"release\\\": 17, \\\"lines\\\": 29, \\\"crate\\\": 4, \\\"vacation\\\": 29, \\\"leader\\\": 12, \\\"mangalores\\\": 1, \\\"fight\\\": 87, \\\"cab\\\": 34, \\\"tight\\\": 44, \\\"sighed\\\": 1, \\\"song\\\": 49, \\\"eh\\\": 91, \\\"uhyou\\\": 1, \\\"welcome\\\": 86, \\\"youjust\\\": 1, \\\"chaos\\\": 4, \\\"operative\\\": 3, \\\"word\\\": 192, \\\"peace\\\": 30, \\\"learning\\\": 18, \\\"language\\\": 28, \\\"900\\\": 3, \\\"apipoussan\\\": 1, \\\"hoppihoppa\\\": 1, \\\"normally\\\": 7, \\\"change\\\": 151, \\\"screen\\\": 29, \\\"differences\\\": 1, \\\"difficult\\\": 36, \\\"wars\\\": 6, \\\"arms\\\": 18, \\\"destroy\\\": 23, \\\"death\\\": 115, \\\"wind\\\": 27, \\\"blows\\\": 11, \\\"burns\\\": 8, \\\"stones\\\": 5, \\\"rain\\\": 34, \\\"falls\\\": 21, \\\"gotten\\\": 33, \\\"message\\\": 70, \\\"push\\\": 28, \\\"yellow\\\": 24, \\\"button\\\": 13, \\\"cell\\\": 27, \\\"survived\\\": 8, \\\"identified\\\": 4, \\\"elephant\\\": 7, \\\"crack\\\": 9, \\\"honor\\\": 46, \\\"receive\\\": 4, \\\"president\\\": 79, \\\"thestones\\\": 1, \\\"ship\\\": 95, \\\"options\\\": 6, \\\"recommendations\\\": 4, \\\"toast\\\": 18, \\\"fame\\\": 6, \\\"salud\\\": 1, \\\"zorg\\\": 1, \\\"perfectly\\\": 32, \\\"concert\\\": 4, \\\"dispatch\\\": 4, \\\"zfx200\\\": 1, \\\"stole\\\": 39, \\\"hotel\\\": 78, \\\"among\\\": 13, \\\"clothing\\\": 5, \\\"reeks\\\": 1, \\\"behavior\\\": 9, \\\"using\\\": 31, \\\"fix\\\": 62, \\\"amy\\\": 27, \\\"listen\\\": 310, \\\"carefully\\\": 14, \\\"tom\\\": 91, \\\"telling\\\": 138, \\\"christian\\\": 9, \\\"witness\\\": 37, \\\"talked\\\": 86, \\\"mixed\\\": 13, \\\"bondage\\\": 4, \\\"rape\\\": 13, \\\"films\\\": 7, \\\"sick\\\": 151, \\\"buy\\\": 130, \\\"harder\\\": 16, \\\"snuff\\\": 3, \\\"mister\\\": 106, \\\"nobody\\\": 200, \\\"machine\\\": 33, \\\"fellow\\\": 32, \\\"investor\\\": 2, \\\"hmm\\\": 54, \\\"rather\\\": 78, \\\"specific\\\": 12, \\\"shy\\\": 10, \\\"trust\\\": 175, \\\"picture\\\": 84, \\\"machine's\\\": 2, \\\"pleasure\\\": 77, \\\"brooklyn\\\": 10, \\\"knifes\\\": 2, \\\"props\\\": 1, \\\"handcuffs\\\": 5, \\\"handcuff\\\": 1, \\\"bed\\\": 145, \\\"welles\\\": 6, \\\"betrayed\\\": 9, \\\"figured\\\": 52, \\\"information\\\": 56, \\\"reasons\\\": 27, \\\"receptive\\\": 2, \\\"murdered\\\": 41, \\\"dino\\\": 2, \\\"bore\\\": 3, \\\"name\\\": 584, \\\"cocksucker\\\": 14, \\\"knock\\\": 35, \\\"loop\\\": 2, \\\"buried\\\": 19, \\\"woods\\\": 17, \\\"absolute\\\": 4, \\\"zero\\\": 27, \\\"investigator\\\": 12, \\\"willing\\\": 16, \\\"commit\\\": 3, \\\"murder\\\": 55, \\\"mary\\\": 107, \\\"anne\\\": 11, \\\"mathews\\\": 2, \\\"till\\\": 86, \\\"drive\\\": 129, \\\"incredibly\\\": 8, \\\"obvious\\\": 30, \\\"enlighten\\\": 2, \\\"interest\\\": 25, \\\"operatedvagina\\\": 1, \\\"pardon\\\": 84, \\\"boss\\\": 86, \\\"tells\\\": 25, \\\"suggestive\\\": 1, \\\"selling\\\": 17, \\\"tempting\\\": 3, \\\"batteryoperated\\\": 1, \\\"vagina\\\": 3, \\\"thomas\\\": 45, \\\"max\\\": 67, \\\"eye\\\": 67, \\\"shaft\\\": 2, \\\"quite\\\": 161, \\\"pennsylvania\\\": 4, \\\"pi\\\": 2, \\\"pa\\\": 7, \\\"books\\\": 38, \\\"number\\\": 124, \\\"pops\\\": 14, \\\"wake\\\": 64, \\\"education\\\": 8, \\\"begins\\\": 8, \\\"twentyfive\\\": 31, \\\"smart\\\": 78, \\\"ring\\\": 61, \\\"daughter\\\": 79, \\\"sell\\\": 51, \\\"plus\\\": 34, \\\"expenses\\\": 5, \\\"their\\\": 217, \\\"presidential\\\": 8, \\\"mask\\\": 24, \\\"velvet's\\\": 1, \\\"stock\\\": 12, \\\"players\\\": 6, \\\"purchase\\\": 4, \\\"goods\\\": 2, \\\"services\\\": 13, \\\"highly\\\": 11, \\\"recommended\\\": 10, \\\"praised\\\": 3, \\\"discretion\\\": 3, \\\"strict\\\": 3, \\\"adherence\\\": 1, \\\"confidentiality\\\": 5, \\\"condolences\\\": 3, \\\"certificates\\\": 6, \\\"certain\\\": 39, \\\"missing\\\": 58, \\\"persons\\\": 3, \\\"remotely\\\": 3, \\\"dealt\\\": 4, \\\"personally\\\": 26, \\\"certainly\\\": 126, \\\"positive\\\": 40, \\\"checks\\\": 13, \\\"amounts\\\": 1, \\\"penny\\\": 10, \\\"having\\\": 141, \\\"luck's\\\": 4, \\\"feeling\\\": 121, \\\"bother\\\": 66, \\\"name's\\\": 67, \\\"jones\\\": 25, \\\"state\\\": 57, \\\"licensed\\\": 2, \\\"neil\\\": 13, \\\"cole\\\": 24, \\\"seemed\\\": 37, \\\"depressed\\\": 7, \\\"september\\\": 6, \\\"4th\\\": 3, \\\"1993\\\": 1, \\\"year\\\": 149, \\\"after\\\": 412, \\\"religious\\\": 4, \\\"raped\\\": 9, \\\"andandand\\\": 2, \\\"herhe\\\": 3, \\\"those\\\": 384, \\\"belongings\\\": 3, \\\"senator\\\": 38, \\\"further\\\": 31, \\\"assistance\\\": 5, \\\"excellent\\\": 43, \\\"accept\\\": 25, \\\"mastercard\\\": 1, \\\"american\\\": 52, \\\"express\\\": 9, \\\"mirror\\\": 11, \\\"dad\\\": 288, \\\"treat\\\": 28, \\\"stand\\\": 124, \\\"kincaid\\\": 4, \\\"died\\\": 131, \\\"kristen\\\": 9, \\\"dream\\\": 89, \\\"master\\\": 47, \\\"anymore\\\": 145, \\\"iswas\\\": 1, \\\"zapper\\\": 2, \\\"slept\\\": 27, \\\"either\\\": 152, \\\"since\\\": 179, \\\"become\\\": 34, \\\"expert\\\": 22, \\\"library\\\": 18, \\\"closes\\\": 2, \\\"physics\\\": 5, \\\"test\\\": 41, \\\"study\\\": 33, \\\"matching\\\": 4, \\\"luggage\\\": 9, \\\"rick\\\": 28, \\\"stayed\\\": 20, \\\"dan\\\": 9, \\\"uhalice\\\": 1, \\\"kristengs\\\": 1, \\\"extra\\\": 25, \\\"deaths\\\": 2, \\\"war\\\": 96, \\\"weirdest\\\": 3, \\\"something's\\\": 33, \\\"feels\\\": 45, \\\"debbie\\\": 19, \\\"havecollected\\\": 1, \\\"others\\\": 65, \\\"salvation\\\": 6, \\\"beauty\\\": 26, \\\"deep\\\": 48, \\\"sheila\\\": 20, \\\"earth\\\": 56, \\\"alice\\\": 26, \\\"ladies\\\": 24, \\\"moment\\\": 92, \\\"distraught\\\": 1, \\\"avoidallcontactday\\\": 2, \\\"dad's\\\": 21, \\\"popping\\\": 2, \\\"aspiring\\\": 2, \\\"popcorn\\\": 8, \\\"freddy\\\": 12, \\\"town\\\": 127, \\\"freddy's\\\": 3, \\\"nasty\\\": 22, \\\"bump\\\": 4, \\\"rest\\\": 114, \\\"ours\\\": 25, \\\"grandchild\\\": 1, \\\"lonely\\\": 33, \\\"hand\\\": 140, \\\"downstairs\\\": 37, \\\"hides\\\": 3, \\\"especially\\\": 47, \\\"sad\\\": 40, \\\"closedoff\\\": 1, \\\"nothingit\\\": 1, \\\"justi\\\": 9, \\\"ceremony\\\": 10, \\\"across\\\": 33, \\\"park\\\": 42, \\\"backkrueger's\\\": 1, \\\"sobering\\\": 1, \\\"shopper\\\": 1, \\\"became\\\": 11, \\\"mom\\\": 229, \\\"keeping\\\": 44, \\\"lock\\\": 47, \\\"accident\\\": 109, \\\"warn\\\": 14, \\\"krueger\\\": 7, \\\"krueger's\\\": 1, \\\"yeahso\\\": 1, \\\"bothered\\\": 9, \\\"bury\\\": 17, \\\"jacob\\\": 5, \\\"amanda\\\": 4, \\\"starting\\\": 34, \\\"wear\\\": 62, \\\"greta\\\": 1, \\\"burger\\\": 11, \\\"fault\\\": 59, \\\"dangs\\\": 1, \\\"aces\\\": 6, \\\"fallen\\\": 15, \\\"table\\\": 50, \\\"mark\\\": 56, \\\"named\\\": 55, \\\"plot\\\": 8, \\\"memorial\\\": 4, \\\"stone\\\": 29, \\\"vacant\\\": 5, \\\"under\\\": 139, \\\"soul's\\\": 1, \\\"torment\\\": 2, \\\"undying\\\": 1, \\\"pimples\\\": 1, \\\"heartburn\\\": 1, \\\"cellulite\\\": 1, \\\"modeling\\\": 1, \\\"alice's\\\": 1, \\\"nun\\\": 13, \\\"faint\\\": 7, \\\"stick\\\": 55, \\\"invited\\\": 21, \\\"house\\\": 306, \\\"'out'\\\": 1, \\\"hospital\\\": 87, \\\"thenthis\\\": 1, \\\"'flying\\\": 1, \\\"saucer'\\\": 1, \\\"disappoint\\\": 10, \\\"ing\\\": 2, \\\"disappointing\\\": 1, \\\"ubigu\\\": 1, \\\"uthatu\\\": 20, \\\"'his'\\\": 1, \\\"seen\\\": 307, \\\"bright\\\": 31, \\\"skipper\\\": 17, \\\"depth\\\": 4, \\\"gauge\\\": 3, \\\"'us'\\\": 1, \\\"ualoneu\\\": 1, \\\"neilsen\\\": 2, \\\"report\\\": 57, \\\"uisu\\\": 11, \\\"powell\\\": 7, \\\"carney\\\": 1, \\\"uyouu\\\": 44, \\\"lad\\\": 24, \\\"ido\\\": 4, \\\"speedabout\\\": 1, \\\"twentytwo\\\": 10, \\\"knots\\\": 7, \\\"coursedue\\\": 1, \\\"oneeyed\\\": 1, \\\"frogmen\\\": 2, \\\"griff\\\": 1, \\\"internal\\\": 6, \\\"repairs\\\": 5, \\\"completed\\\": 2, \\\"exterior\\\": 1, \\\"minor\\\": 14, \\\"inertial\\\": 1, \\\"navigation\\\": 5, \\\"system\\\": 38, \\\"knocked\\\": 13, \\\"crash\\\": 25, \\\"indicates\\\": 4, \\\"moving\\\": 77, \\\"radiation\\\": 11, \\\"levelconstantly\\\": 1, \\\"rising\\\": 9, \\\"highintensity\\\": 1, \\\"arcs\\\": 1, \\\"submerged\\\": 1, \\\"millions\\\": 14, \\\"voltsdischarged\\\": 1, \\\"directions\\\": 7, \\\"theorizing\\\": 1, \\\"ucouldu\\\": 1, \\\"direction\\\": 12, \\\"indicate\\\": 3, \\\"friendcyclops\\\": 1, \\\"returning\\\": 2, \\\"ucanu\\\": 1, \\\"joined\\\": 6, \\\"air\\\": 84, \\\"torpedo\\\": 8, \\\"thirtyfour\\\": 4, \\\"seconds\\\": 64, \\\"accomplish\\\": 3, \\\"uramu\\\": 1, \\\"minus\\\": 6, \\\"remain\\\": 11, \\\"therefore\\\": 4, \\\"contrary\\\": 4, \\\"unharmed\\\": 5, \\\"gin\\\": 10, \\\"voyage\\\": 5, \\\"obviously\\\": 39, \\\"ulittleu\\\": 1, \\\"uroughu\\\": 1, \\\"uanswersu\\\": 1, \\\"toward\\\": 21, \\\"pole\\\": 8, \\\"putting\\\": 47, \\\"files\\\": 17, \\\"sugar\\\": 26, \\\"milk\\\": 22, \\\"evan\\\": 12, \\\"twombley\\\": 9, \\\"union\\\": 11, \\\"hewitt\\\": 2, \\\"mater\\\": 1, \\\"lariviere\\\": 2, \\\"northcountry\\\": 1, \\\"development\\\": 3, \\\"association\\\": 4, \\\"chub\\\": 1, \\\"fired\\\": 52, \\\"soon\\\": 173, \\\"spring\\\": 20, \\\"$500\\\": 3, \\\"retainer\\\": 3, \\\"mail\\\": 24, \\\"mel\\\": 3, \\\"wade\\\": 23, \\\"mmm\\\": 45, \\\"close\\\": 153, \\\"cross\\\": 35, \\\"meadow\\\": 3, \\\"drafted\\\": 1, \\\"red\\\": 80, \\\"sox\\\": 7, \\\"played\\\": 25, \\\"double\\\": 46, \\\"britain\\\": 2, \\\"pitcher\\\": 5, \\\"ballplayer\\\": 1, \\\"hampshire\\\": 6, \\\"carlton\\\": 4, \\\"fisk\\\": 3, \\\"sungs\\\": 6, \\\"gettin\\\": 3, \\\"deers\\\": 1, \\\"ears\\\": 25, \\\"lariviere's\\\": 1, \\\"ceremonies\\\": 2, \\\"bragging\\\": 1, \\\"450\\\": 3, \\\"500\\\": 6, \\\"relax\\\": 75, \\\"toke\\\": 2, \\\"sonofabitch\\\": 18, \\\"broke\\\": 70, \\\"chest\\\": 19, \\\"whereabouts\\\": 4, \\\"mile\\\": 14, \\\"lumber\\\": 1, \\\"road\\\": 75, \\\"steep\\\": 2, \\\"ambulance\\\": 13, \\\"lugged\\\": 2, \\\"sleeve\\\": 5, \\\"sense\\\": 76, \\\"shooting\\\": 35, \\\"lawford\\\": 2, \\\"door\\\": 189, \\\"trickor\\\": 1, \\\"treating\\\": 6, \\\"car's\\\": 9, \\\"shop\\\": 34, \\\"belongs\\\": 15, \\\"pop\\\": 44, \\\"grandpa\\\": 10, \\\"jill\\\": 22, \\\"pizza\\\": 12, \\\"charge\\\": 52, \\\"policeman\\\": 17, \\\"snow\\\": 17, \\\"plow\\\": 1, \\\"jimmy\\\": 80, \\\"jack's\\\": 6, \\\"hunting\\\": 30, \\\"soninlaw\\\": 1, \\\"twombley's\\\": 1, \\\"assume\\\": 21, \\\"cigarette\\\": 33, \\\"littleton\\\": 1, \\\"bugging\\\": 7, \\\"light\\\": 97, \\\"allergic\\\": 10, \\\"interested\\\": 74, \\\"gordon\\\": 19, \\\"grown\\\": 17, \\\"boots\\\": 13, \\\"sunk\\\": 3, \\\"low\\\": 28, \\\"bmw\\\": 3, \\\"thinking\\\": 184, \\\"married\\\": 200, \\\"truck's\\\": 1, \\\"christ's\\\": 21, \\\"sake\\\": 67, \\\"waylaid\\\": 1, \\\"furnace\\\": 4, \\\"electric\\\": 8, \\\"bedroom\\\": 20, \\\"instead\\\": 25, \\\"froze\\\": 2, \\\"issuing\\\": 1, \\\"ticket\\\": 32, \\\"violation\\\": 5, \\\"whitehouse\\\": 1, \\\"wondering\\\": 31, \\\"sign\\\": 67, \\\"spelled\\\": 3, \\\"grilled\\\": 1, \\\"cheese\\\": 17, \\\"sandwich\\\": 15, \\\"dub\\\": 2, \\\"deer\\\": 11, \\\"attago\\\": 1, \\\"nogood\\\": 2, \\\"pup\\\": 3, \\\"margie\\\": 10, \\\"fogg\\\": 1, \\\"wickham's\\\": 1, \\\"coffee\\\": 104, \\\"living\\\": 99, \\\"fixed\\\": 27, \\\"bang\\\": 7, \\\"divorce\\\": 21, \\\"lillian\\\": 2, \\\"bringing\\\": 27, \\\"plan\\\": 86, \\\"response\\\": 10, \\\"right's\\\": 1, \\\"goddamnit\\\": 26, \\\"duh\\\": 9, \\\"once\\\": 192, \\\"jetlagged\\\": 2, \\\"fishbowl\\\": 1, \\\"earlier\\\": 23, \\\"jim\\\": 65, \\\"godsake\\\": 1, \\\"gunfire\\\": 2, \\\"squander\\\": 1, \\\"personality\\\": 16, \\\"resilient\\\": 1, \\\"experience\\\": 34, \\\"lifetime\\\": 8, \\\"bout\\\": 8, \\\"hug\\\": 4, \\\"slowing\\\": 6, \\\"switch\\\": 27, \\\"toggle\\\": 2, \\\"indicator\\\": 1, \\\"lights\\\": 36, \\\"static\\\": 4, \\\"overwhelms\\\": 1, \\\"voice\\\": 69, \\\"cuts\\\": 3, \\\"copy\\\": 30, \\\"pilot\\\": 12, \\\"arc\\\": 3, \\\"fat\\\": 43, \\\"migs\\\": 2, \\\"lemme\\\": 37, \\\"tower\\\": 17, \\\"kid's\\\": 11, \\\"marshall\\\": 3, \\\"wrote\\\": 58, \\\"exercise\\\": 13, \\\"futility\\\": 1, \\\"nimitz\\\": 1, \\\"office\\\": 125, \\\"add\\\": 12, \\\"dean\\\": 13, \\\"hours\\\": 124, \\\"turkienistan\\\": 1, \\\"airspace\\\": 2, \\\"served\\\": 14, \\\"exist\\\": 14, \\\"loyalty\\\": 6, \\\"ga\\\": 1, \\\"carries\\\": 1, \\\"united\\\": 17, \\\"states\\\": 19, \\\"checked\\\": 32, \\\"manifest\\\": 3, \\\"everyone\\\": 129, \\\"accounted\\\": 4, \\\"secret\\\": 59, \\\"agent\\\": 53, \\\"psychology\\\": 7, \\\"unnerve\\\": 1, \\\"syria\\\": 3, \\\"iraq\\\": 3, \\\"sea\\\": 30, \\\"turkey\\\": 11, \\\"georgia\\\": 7, \\\"romeo\\\": 20, \\\"tango\\\": 2, \\\"zulu1\\\": 1, \\\"depends\\\": 57, \\\"perspective\\\": 5, \\\"maria\\\": 10, \\\"mitchell\\\": 27, \\\"ms\\\": 26, \\\"hostages\\\": 6, \\\"scared\\\": 139, \\\"behind\\\": 123, \\\"courageous\\\": 1, \\\"enjoy\\\": 48, \\\"nor\\\": 17, \\\"dislike\\\": 5, \\\"necessary\\\": 30, \\\"upsetting\\\": 5, \\\"mistake\\\": 76, \\\"valuable\\\": 5, \\\"nation\\\": 4, \\\"petrov\\\": 2, \\\"order\\\": 71, \\\"stravanavitch'\\\": 1, \\\"gibbs\\\": 2, \\\"family\\\": 143, \\\"learned\\\": 17, \\\"congress\\\": 6, \\\"cabinet\\\": 8, \\\"heads\\\": 22, \\\"eighteen\\\": 27, \\\"feet\\\": 81, \\\"suicide\\\": 24, \\\"rose\\\": 54, \\\"wish\\\": 167, \\\"flying\\\": 21, \\\"driven\\\": 7, \\\"fax\\\": 5, \\\"machines\\\": 11, \\\"disabled\\\": 1, \\\"communications\\\": 8, \\\"white\\\": 110, \\\"situation\\\": 40, \\\"attack\\\": 38, \\\"handling\\\": 6, \\\"emergency\\\": 36, \\\"lady\\\": 113, \\\"games\\\": 38, \\\"speaker\\\": 1, \\\"nra\\\": 1, \\\"wording\\\": 1, \\\"taste\\\": 36, \\\"pumpkin\\\": 10, \\\"mig\\\": 8, \\\"shep\\\": 6, \\\"long's\\\": 6, \\\"flew\\\": 6, \\\"fuel's\\\": 1, \\\"almost\\\": 132, \\\"teem\\\": 1, \\\"hooked\\\": 4, \\\"hove\\\": 1, \\\"position\\\": 42, \\\"simple\\\": 58, \\\"washington\\\": 22, \\\"southern\\\": 3, \\\"plantation\\\": 1, \\\"owner\\\": 9, \\\"poor\\\": 79, \\\"mccrosky\\\": 1, \\\"commissioner\\\": 7, \\\"aquarius\\\": 1, \\\"felt\\\": 57, \\\"large\\\": 25, \\\"asteroid\\\": 5, \\\"dunn\\\": 3, \\\"personal\\\": 56, \\\"um\\\": 82, \\\"scream\\\": 11, \\\"accelerators\\\": 1, \\\"unger\\\": 2, \\\"te\\\": 10, \\\"ted\\\": 51, \\\"invitations\\\": 6, \\\"simon\\\": 11, \\\"sammy\\\": 10, \\\"davis\\\": 6, \\\"junior\\\": 37, \\\"terrible\\\": 70, \\\"udou\\\": 8, \\\"insane\\\": 28, \\\"explain\\\": 93, \\\"premature\\\": 3, \\\"ejection\\\": 2, \\\"compute\\\": 5, \\\"kramer\\\": 12, \\\"worp\\\": 1, \\\"handle\\\": 73, \\\"progress\\\": 15, \\\"doctor\\\": 228, \\\"pile\\\": 5, \\\"mud\\\": 10, \\\"excited\\\": 19, \\\"mentally\\\": 3, \\\"ill\\\": 24, \\\"computer\\\": 40, \\\"manual\\\": 6, \\\"alternatives\\\": 2, \\\"disconnect\\\": 2, \\\"rok's\\\": 1, \\\"brain\\\": 42, \\\"functions\\\": 4, \\\"disturbing\\\": 5, \\\"regulatory\\\": 2, \\\"captain\\\": 156, \\\"cockpit\\\": 1, \\\"monitor\\\": 11, \\\"negative\\\": 25, \\\"analysis\\\": 2, \\\"possible\\\": 83, \\\"rok\\\": 1, \\\"nature\\\": 27, \\\"tits\\\": 19, \\\"systems\\\": 20, \\\"request\\\": 16, \\\"support\\\": 14, \\\"scraps\\\": 3, \\\"mercury\\\": 5, \\\"yelling\\\": 9, \\\"'your\\\": 1, \\\"mangs\\\": 50, \\\"thieving\\\": 3, \\\"rapist'\\\": 1, \\\"sleeps\\\": 3, \\\"eggs\\\": 32, \\\"poached\\\": 5, \\\"uandu\\\": 2, \\\"oveur\\\": 3, \\\"cinnamon\\\": 4, \\\"sixteen\\\": 23, \\\"'c'\\\": 1, \\\"bomb\\\": 43, \\\"b\\\": 22, \\\"salucci\\\": 1, \\\"onto\\\": 23, \\\"kurtz\\\": 12, \\\"presume\\\": 10, \\\"navigator\\\": 2, \\\"terrific\\\": 46, \\\"woman\\\": 191, \\\"thursdays\\\": 4, \\\"barrington\\\": 3, \\\"renowned\\\": 1, \\\"agronomist\\\": 1, \\\"dyinging\\\": 1, \\\"dammit\\\": 30, \\\"thursday\\\": 28, \\\"march\\\": 12, \\\"ten\\\": 220, \\\"o'clock\\\": 65, \\\"door's\\\": 9, \\\"striker\\\": 3, \\\"wiring\\\": 2, \\\"shorting\\\": 1, \\\"temperatures\\\": 1, \\\"overworked\\\": 3, \\\"meets\\\": 4, \\\"safety\\\": 16, \\\"specifications\\\": 1, \\\"command\\\": 25, \\\"taken\\\": 79, \\\"pull\\\": 93, \\\"opened\\\": 25, \\\"panel\\\": 2, \\\"vacuum\\\": 7, \\\"cleaner\\\": 8, \\\"hit\\\": 173, \\\"relationship\\\": 26, \\\"relation\\\": 7, \\\"changes\\\": 16, \\\"itself\\\": 14, \\\"unchanged\\\": 1, \\\"laughed\\\": 9, \\\"cream\\\": 33, \\\"vacationing\\\": 1, \\\"los\\\": 15, \\\"angeles\\\": 11, \\\"fly\\\": 50, \\\"airplane\\\": 2, \\\"chicago\\\": 17, \\\"passengers\\\": 7, \\\"panic\\\": 18, \\\"deceive\\\": 5, \\\"shirley\\\": 10, \\\"wellnot\\\": 1, \\\"steak\\\": 13, \\\"fish\\\": 50, \\\"lasagna\\\": 2, \\\"extremely\\\": 12, \\\"slight\\\": 6, \\\"fever\\\": 11, \\\"youyou\\\": 14, \\\"headquarters\\\": 10, \\\"patient\\\": 38, \\\"expects\\\": 1, \\\"lieutennt\\\": 1, \\\"hurwitz\\\": 1, \\\"severe\\\": 5, \\\"shell\\\": 6, \\\"shock\\\": 7, \\\"ethel\\\": 8, \\\"merman\\\": 1, \\\"sluggish\\\": 1, \\\"wet\\\": 30, \\\"sponge\\\": 3, \\\"proud\\\": 35, \\\"gear\\\": 24, \\\"uhhuh\\\": 153, \\\"acute\\\": 2, \\\"write\\\": 92, \\\"bill\\\": 116, \\\"runway\\\": 2, \\\"niner\\\": 1, \\\"longest\\\": 3, \\\"directly\\\": 11, \\\"hoped\\\": 6, \\\"warm\\\": 35, \\\"burning\\\": 18, \\\"seat\\\": 37, \\\"clarence\\\": 16, \\\"lots\\\": 55, \\\"court\\\": 34, \\\"ninerniner\\\": 1, \\\"playoffs\\\": 3, \\\"randy\\\": 10, \\\"lisa\\\": 25, \\\"guitar\\\": 6, \\\"stewardess\\\": 6, \\\"vector\\\": 3, \\\"victor\\\": 31, \\\"ot\\\": 1, \\\"murdock\\\": 1, \\\"board\\\": 43, \\\"child\\\": 69, \\\"flown\\\": 4, \\\"todd\\\": 5, \\\"virgin\\\": 21, \\\"arousing\\\": 1, \\\"sergeant\\\": 32, \\\"sykes\\\": 3, \\\"ss'ai\\\": 1, \\\"k'ss\\\": 1, \\\"young\\\": 137, \\\"jetson\\\": 1, \\\"history\\\": 44, \\\"recognize\\\": 30, \\\"worried\\\": 84, \\\"gesundheit\\\": 3, \\\"rupturing\\\": 1, \\\"primary\\\": 9, \\\"secondary\\\": 2, \\\"hearts\\\": 6, \\\"signal\\\": 27, \\\"dickwad\\\": 1, \\\"settled\\\": 16, \\\"examine\\\": 4, \\\"effects\\\": 3, \\\"fits\\\": 10, \\\"rubber\\\": 4, \\\"stretches\\\": 1, \\\"bar\\\": 43, \\\"matthew\\\": 3, \\\"mates\\\": 3, \\\"season\\\": 12, \\\"mole\\\": 2, \\\"ss'trokya\\\": 1, \\\"ss'lato\\\": 1, \\\"'na'\\\": 1, \\\"slow\\\": 60, \\\"watson\\\": 6, \\\"assistant\\\": 18, \\\"manager\\\": 19, \\\"strader\\\": 1, \\\"worries\\\": 10, \\\"mate\\\": 16, \\\"strange\\\": 72, \\\"concept\\\": 5, \\\"ta\\\": 23, \\\"ss'trakyona'\\\": 1, \\\"holmes\\\": 1, \\\"planet\\\": 26, \\\"chrissakes\\\": 7, \\\"progressive\\\": 2, \\\"beach\\\": 28, \\\"dude\\\": 92, \\\"surf's\\\": 2, \\\"potent\\\": 1, \\\"procedure\\\": 12, \\\"ssai\\\": 1, \\\"street\\\": 86, \\\"harcourt\\\": 2, \\\"against\\\": 81, \\\"backup\\\": 14, \\\"could'a\\\": 2, \\\"involved\\\": 36, \\\"matt\\\": 12, \\\"blob\\\": 1, \\\"finishing\\\": 7, \\\"volunteer\\\": 7, \\\"idea\\\": 278, \\\"trunk\\\": 24, \\\"comforting\\\": 3, \\\"pinned\\\": 4, \\\"golet's\\\": 1, \\\"cycle\\\": 3, \\\"rescue\\\": 15, \\\"juicy\\\": 3, \\\"colonists'\\\": 1, \\\"virginity\\\": 6, \\\"hudson\\\": 9, \\\"awright\\\": 11, \\\"fireteam\\\": 1, \\\"minutes\\\": 229, \\\"hicks\\\": 7, \\\"dispersal\\\": 1, \\\"eggsso\\\": 1, \\\"plenty\\\": 45, \\\"twentysix\\\": 8, \\\"inquest\\\": 2, \\\"working\\\": 219, \\\"cargo\\\": 6, \\\"docks\\\": 3, \\\"loaders\\\": 1, \\\"forklifts\\\": 1, \\\"organisms\\\": 2, \\\"heat\\\": 31, \\\"built\\\": 24, \\\"rank\\\": 9, \\\"ripley\\\": 14, \\\"corporal\\\": 3, \\\"authority\\\": 18, \\\"channels\\\": 6, \\\"insured\\\": 3, \\\"pdt's\\\": 1, \\\"personaldata\\\": 1, \\\"transmitters\\\": 1, \\\"adult\\\": 8, \\\"colonist\\\": 1, \\\"surgically\\\": 2, \\\"implanted\\\": 5, \\\"apone\\\": 1, \\\"collect\\\": 14, \\\"magazines\\\": 7, \\\"firing\\\": 8, \\\"thirtyeightsimulated\\\": 1, \\\"structure\\\": 5, \\\"intact\\\": 6, \\\"power\\\": 114, \\\"aponewhere\\\": 1, \\\"dblock\\\": 1, \\\"gorman\\\": 5, \\\"proceed\\\": 16, \\\"sothen\\\": 1, \\\"fusion\\\": 1, \\\"containment\\\": 5, \\\"shuts\\\": 6, \\\"hangover\\\": 4, \\\"standup\\\": 2, \\\"bughunt\\\": 1, \\\"outfit\\\": 13, \\\"safer\\\": 9, \\\"operations\\\": 8, \\\"tunnel\\\": 21, \\\"lit\\\": 5, \\\"meters\\\": 14, \\\"fu\\\": 5, \\\"seventeen\\\": 15, \\\"d\\\": 22, \\\"gungs\\\": 3, \\\"anywhere\\\": 81, \\\"ellen\\\": 11, \\\"anytime\\\": 23, \\\"heyhey\\\": 2, \\\"crowe\\\": 2, \\\"dietrich\\\": 1, \\\"runs\\\": 30, \\\"processing\\\": 2, \\\"sublevel\\\": 1, \\\"seal\\\": 7, \\\"vasquez\\\": 3, \\\"yesterday\\\": 77, \\\"gateway\\\": 2, \\\"visitor\\\": 5, \\\"newt\\\": 6, \\\"nname's\\\": 1, \\\"rebecca\\\": 7, \\\"dork\\\": 4, \\\"brother\\\": 186, \\\"menewt\\\": 1, \\\"heart\\\": 126, \\\"'maze'\\\": 1, \\\"ducts\\\": 4, \\\"toi\\\": 5, \\\"scary\\\": 22, \\\"grow\\\": 36, \\\"babies\\\": 18, \\\"babiesthey\\\": 1, \\\"wah\\\": 1, \\\"sssh\\\": 6, \\\"landing\\\": 10, \\\"field\\\": 37, \\\"hang\\\": 103, \\\"sixty\\\": 26, \\\"seventy\\\": 15, \\\"families\\\": 10, \\\"indeed\\\": 44, \\\"viennese\\\": 1, \\\"music\\\": 69, \\\"grace\\\": 40, \\\"angry\\\": 46, \\\"herr\\\": 19, \\\"mozart\\\": 21, \\\"travels\\\": 4, \\\"vienna\\\": 8, \\\"commissioned\\\": 2, \\\"opera\\\": 26, \\\"harem\\\": 3, \\\"brothel\\\": 2, \\\"turkish\\\": 1, \\\"perhaps\\\": 110, \\\"talent\\\": 15, \\\"katherina\\\": 1, \\\"concern\\\": 16, \\\"maestro\\\": 2, \\\"interests\\\": 5, \\\"marry\\\": 73, \\\"pleases\\\": 2, \\\"sublime\\\": 4, \\\"clever\\\": 22, \\\"lying\\\": 92, \\\"relieved\\\": 6, \\\"unprincipled\\\": 1, \\\"spoiled\\\": 4, \\\"conceited\\\": 3, \\\"brat\\\": 2, \\\"devil\\\": 25, \\\"dinnnnnner\\\": 1, \\\"residence\\\": 5, \\\"fartsbishop\\\": 2, \\\"salzburg\\\": 3, \\\"fart\\\": 5, \\\"backwards\\\": 15, \\\"brilliant\\\": 22, \\\"srai\\\": 3, \\\"amsick\\\": 2, \\\"shitwit\\\": 1, \\\"game\\\": 133, \\\"tishi\\\": 1, \\\"amtee\\\": 1, \\\"pride\\\": 12, \\\"sheer\\\": 3, \\\"stupidity\\\": 5, \\\"papa\\\": 11, \\\"tea\\\": 32, \\\"wolfi\\\": 3, \\\"father's\\\": 38, \\\"cook\\\": 32, \\\"gentlemen\\\": 31, \\\"voices\\\": 11, \\\"madame\\\": 34, \\\"terribly\\\": 20, \\\"copies\\\": 3, \\\"deserves\\\": 5, \\\"ma'am\\\": 121, \\\"assisting\\\": 3, \\\"paying\\\": 21, \\\"realize\\\": 28, \\\"ridiculous\\\": 48, \\\"months\\\": 94, \\\"pigsty\\\": 2, \\\"careful\\\": 83, \\\"adorable\\\": 11, \\\"behold\\\": 3, \\\"insupportable\\\": 2, \\\"gertrude\\\": 1, \\\"wine\\\": 38, \\\"teacher\\\": 26, \\\"outgrew\\\": 2, \\\"courage\\\": 10, \\\"trifle\\\": 6, \\\"ahha\\\": 4, \\\"finally\\\": 36, \\\"immense\\\": 2, \\\"joy\\\": 8, \\\"diletto\\\": 1, \\\"straordinario\\\": 1, 