"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 123088, \"word_counts\": \"{\\\"<start>\\\": 123088, \\\"not\\\": 15240, \\\"the\\\": 16906, \\\"hacking\\\": 4, \\\"and\\\": 4983, \\\"gagging\\\": 2, \\\"spitting\\\": 3, \\\"part\\\": 135, \\\"please\\\": 771, \\\"<end>\\\": 123088, \\\"gosh\\\": 25, \\\"if\\\": 1645, \\\"only\\\": 558, \\\"we\\\": 5924, \\\"could\\\": 1265, \\\"find\\\": 483, \\\"kat\\\": 12, \\\"a\\\": 12799, \\\"boyfriend\\\": 49, \\\"c'esc\\\": 1, \\\"ma\\\": 56, \\\"tete\\\": 1, \\\"this\\\": 5384, \\\"is\\\": 20049, \\\"my\\\": 4181, \\\"head\\\": 148, \\\"that\\\": 9930, \\\"because\\\": 442, \\\"it\\\": 14499, \\\"such\\\": 185, \\\"nice\\\": 470, \\\"one\\\": 1877, \\\"how\\\": 3843, \\\"our\\\": 595, \\\"little\\\": 824, \\\"wench\\\": 5, \\\"date\\\": 92, \\\"plan\\\": 93, \\\"progressing\\\": 2, \\\"there\\\": 2958, \\\"you\\\": 39066, \\\"have\\\": 6783, \\\"word\\\": 198, \\\"as\\\": 898, \\\"gentleman\\\": 26, \\\"hi\\\": 565, \\\"know\\\": 4688, \\\"chastity\\\": 3, \\\"fun\\\": 114, \\\"tonight\\\": 420, \\\"i\\\": 29731, \\\"was\\\": 4187, \\\"well\\\": 2418, \\\"no\\\": 5403, \\\"then\\\": 1141, \\\"all\\\": 2640, \\\"had\\\": 901, \\\"to\\\": 13805, \\\"say\\\": 1580, \\\"but\\\": 2392, \\\"do\\\": 12229, \\\"listen\\\": 305, \\\"crap\\\": 44, \\\"what\\\": 13721, \\\"me\\\": 7143, \\\"endless\\\": 2, \\\"blonde\\\": 15, \\\"babble\\\": 1, \\\"am\\\": 6011, \\\"like\\\": 3160, \\\"boring\\\": 30, \\\"myself\\\": 152, \\\"figured\\\": 52, \\\"would\\\": 3212, \\\"get\\\": 2802, \\\"good\\\": 1903, \\\"stuff\\\": 232, \\\"eventually\\\": 12, \\\"real\\\": 344, \\\"wow\\\": 101, \\\"she\\\": 2706, \\\"okay\\\": 1486, \\\"they\\\": 3034, \\\"did\\\": 4603, \\\"change\\\": 158, \\\"your\\\": 4765, \\\"hair\\\": 105, \\\"where\\\": 2722, \\\"he\\\": 5505, \\\"go\\\": 2460, \\\"just\\\": 3011, \\\"here\\\": 3118, \\\"who\\\": 1894, \\\"great\\\": 521, \\\"be\\\": 3414, \\\"home\\\": 543, \\\"in\\\": 5470, \\\"twenty\\\": 121, \\\"minutes\\\": 206, \\\"think\\\": 2443, \\\"'\\\": 6, \\\"re\\\": 6, \\\"sophomore\\\": 3, \\\"at\\\": 1897, \\\"prom\\\": 28, \\\"more\\\": 764, \\\"exactly\\\": 207, \\\"so\\\": 2935, \\\"going\\\": 2305, \\\"bogey\\\": 2, \\\"lowenbrau's\\\": 1, \\\"thing\\\": 648, \\\"on\\\": 3551, \\\"saturday\\\": 28, \\\"hey\\\": 1070, \\\"sweet\\\": 103, \\\"cheeks\\\": 8, \\\"joey\\\": 27, \\\"been\\\": 1271, \\\"oh\\\": 2554, \\\"god\\\": 680, \\\"does\\\": 1195, \\\"mean\\\": 1215, \\\"are\\\": 10797, \\\"becoming\\\": 12, \\\"normal\\\": 45, \\\"cannot\\\": 1547, \\\"forget\\\": 230, \\\"for\\\": 4386, \\\"night\\\": 604, \\\"completely\\\": 53, \\\"wretched\\\": 5, \\\"supposed\\\": 201, \\\"even\\\": 386, \\\"means\\\": 107, \\\"unbalanced\\\": 1, \\\"never\\\": 1038, \\\"told\\\": 613, \\\"went\\\": 256, \\\"out\\\": 2203, \\\"9th\\\": 1, \\\"month\\\": 56, \\\"why\\\": 2622, \\\"total\\\": 28, \\\"babe\\\": 32, \\\"hate\\\": 184, \\\"now\\\": 1974, \\\"back\\\": 1245, \\\"different\\\": 143, \\\"story\\\": 160, \\\"said\\\": 912, \\\"everyone\\\": 130, \\\"doing\\\": 1272, \\\"tell\\\": 1470, \\\"stupid\\\": 133, \\\"enough\\\": 328, \\\"repeat\\\": 25, \\\"mistakes\\\": 5, \\\"looked\\\": 73, \\\"beautiful\\\": 245, \\\"last\\\": 534, \\\"let\\\": 703, \\\"set\\\": 126, \\\"up\\\": 2175, \\\"wanted\\\": 302, \\\"damage\\\": 23, \\\"send\\\": 102, \\\"therapy\\\": 14, \\\"forever\\\": 38, \\\"woman\\\": 202, \\\"complete\\\": 27, \\\"fruitloop\\\": 1, \\\"or\\\": 981, \\\"patrick\\\": 38, \\\"dating\\\": 15, \\\"until\\\": 147, \\\"sister\\\": 120, \\\"starts\\\": 16, \\\"end\\\": 120, \\\"of\\\": 5623, \\\"discussion\\\": 16, \\\"neither\\\": 50, \\\"will\\\": 4405, \\\"sleep\\\": 222, \\\"want\\\": 2597, \\\"daddy\\\": 154, \\\"people\\\": 565, \\\"expect\\\": 86, \\\"starting\\\": 43, \\\"wear\\\": 69, \\\"belly\\\": 2, \\\"before\\\": 517, \\\"has\\\": 638, \\\"hot\\\": 129, \\\"rod\\\": 14, \\\"whatever\\\": 126, \\\"fan\\\": 19, \\\"see\\\": 1836, \\\"couple\\\": 110, \\\"minors\\\": 2, \\\"come\\\": 1612, \\\"padua\\\": 1, \\\"girls\\\": 112, \\\"tall\\\": 19, \\\"decent\\\": 14, \\\"body\\\": 93, \\\"other\\\": 457, \\\"kinda\\\": 67, \\\"short\\\": 54, \\\"undersexed\\\": 1, \\\"new\\\": 414, \\\"guy\\\": 470, \\\"which\\\": 267, \\\"dakota\\\": 8, \\\"from\\\": 1171, \\\"north\\\": 41, \\\"actually\\\": 188, \\\"kidding\\\": 149, \\\"live\\\": 280, \\\"yeah\\\": 2469, \\\"outnumbered\\\": 2, \\\"by\\\": 612, \\\"cows\\\": 5, \\\"though\\\": 128, \\\"many\\\": 338, \\\"were\\\": 1491, \\\"old\\\": 497, \\\"school\\\": 231, \\\"thirtytwo\\\": 3, \\\"girl\\\": 409, \\\"burn\\\": 32, \\\"pine\\\": 4, \\\"perish\\\": 1, \\\"bianca\\\": 6, \\\"stratford\\\": 2, \\\"about\\\": 3387, \\\"french\\\": 48, \\\"sure\\\": 1132, \\\"mom's\\\": 19, \\\"canada\\\": 6, \\\"guess\\\": 544, \\\"signed\\\": 13, \\\"tutor\\\": 3, \\\"chance\\\": 114, \\\"talk\\\": 845, \\\"her\\\": 1757, \\\"minor\\\": 9, \\\"encounter\\\": 5, \\\"with\\\": 2980, \\\"shrew\\\": 1, \\\"bianca's\\\": 1, \\\"him\\\": 2442, \\\"makes\\\": 166, \\\"his\\\": 1070, \\\"reputation\\\": 18, \\\"got\\\": 2434, \\\"golden\\\": 6, \\\"opportunity\\\": 14, \\\"can\\\": 2447, \\\"ask\\\": 445, \\\"katarina\\\": 2, \\\"party\\\": 156, \\\"case\\\": 165, \\\"need\\\": 896, \\\"make\\\": 793, \\\"schoolwide\\\": 1, \\\"blow\\\": 61, \\\"number\\\": 140, \\\"hates\\\": 25, \\\"smokers\\\": 1, \\\"lung\\\": 8, \\\"cancer\\\": 19, \\\"issue\\\": 14, \\\"favorite\\\": 46, \\\"uncle\\\": 76, \\\"pretty\\\": 351, \\\"assail\\\": 1, \\\"ears\\\": 28, \\\"buttholus\\\": 1, \\\"extremus\\\": 1, \\\"making\\\": 137, \\\"progress\\\": 22, \\\"strictly\\\": 9, \\\"non\\\": 6, \\\"prisonmovie\\\": 1, \\\"type\\\": 29, \\\"way\\\": 845, \\\"gigglepuss\\\": 1, \\\"playing\\\": 103, \\\"tomorrow\\\": 294, \\\"cameron\\\": 13, \\\"busy\\\": 106, \\\"talking\\\": 534, \\\"any\\\": 844, \\\"headway\\\": 1, \\\"kissed\\\": 20, \\\"worst\\\": 27, \\\"mind\\\": 372, \\\"ya\\\": 381, \\\"goin\\\": 5, \\\"away\\\": 465, \\\"leave\\\": 466, \\\"alone\\\": 246, \\\"two\\\": 706, \\\"legs\\\": 29, \\\"rack\\\": 7, \\\"sparky\\\": 3, \\\"right\\\": 2328, \\\"money\\\": 504, \\\"take\\\": 1180, \\\"verona\\\": 5, \\\"pick\\\": 122, \\\"tab\\\": 5, \\\"honors\\\": 3, \\\"bucks\\\": 76, \\\"negotiation\\\": 5, \\\"when\\\": 1093, \\\"shell\\\": 7, \\\"fifty\\\": 92, \\\"results\\\": 2, \\\"upped\\\": 2, \\\"price\\\": 58, \\\"hundred\\\": 224, \\\"time\\\": 1204, \\\"lost\\\": 204, \\\"nope\\\": 68, \\\"came\\\": 296, \\\"chat\\\": 9, \\\"hear\\\": 491, \\\"helping\\\": 29, \\\"uh\\\": 524, \\\"friend*\\\": 1, \\\"better\\\": 622, \\\"fuck\\\": 564, \\\"heavily\\\": 4, \\\"invested\\\": 4, \\\"who's\\\": 398, \\\"incapable\\\": 1, \\\"anything\\\": 780, \\\"interesting\\\": 84, \\\"always\\\": 486, \\\"look\\\": 1283, \\\"mandella\\\": 1, \\\"eat\\\": 189, \\\"starving\\\": 4, \\\"yourself\\\": 313, \\\"very\\\": 814, \\\"slow\\\": 71, \\\"die\\\": 209, \\\"incredibly\\\": 8, \\\"foul\\\": 6, \\\"william\\\": 32, \\\"gone\\\": 239, \\\"state\\\": 60, \\\"high\\\": 110, \\\"proven\\\": 3, \\\"work\\\": 590, \\\"favor\\\": 66, \\\"backfired\\\": 1, \\\"seen\\\": 339, \\\"asked\\\": 159, \\\"meet\\\": 238, \\\"sweating\\\": 4, \\\"pig\\\": 27, \\\"guy's\\\": 46, \\\"attention\\\": 34, \\\"friday\\\": 30, \\\"7eleven\\\": 1, \\\"burnside\\\": 1, \\\"name\\\": 726, \\\"screwboy\\\": 1, \\\"really\\\": 1111, \\\"warrant\\\": 15, \\\"strong\\\": 41, \\\"an\\\": 1203, \\\"emotion\\\": 2, \\\"spend\\\": 26, \\\"dollar\\\": 43, \\\"track\\\": 20, \\\"covered\\\": 19, \\\"vomit\\\": 6, \\\"show\\\": 246, \\\"huh\\\": 650, \\\"excuse\\\": 220, \\\"raincoats\\\": 1, \\\"wanna\\\": 243, \\\"lie\\\": 93, \\\"down\\\": 840, \\\"awhile\\\": 22, \\\"patronizing\\\": 4, \\\"use\\\": 244, \\\"big\\\": 388, \\\"words\\\": 75, \\\"shitfaced\\\": 2, \\\"care\\\": 289, \\\"start\\\": 182, \\\"taking\\\": 183, \\\"needs\\\": 80, \\\"affection\\\": 3, \\\"blind\\\": 32, \\\"hatred\\\": 1, \\\"dorsey\\\": 1, \\\"thought\\\": 748, \\\"above\\\": 18, \\\"wake\\\": 78, \\\"year\\\": 155, \\\"jail\\\": 45, \\\"maybe\\\": 816, \\\"should\\\": 1048, \\\"band\\\": 26, \\\"father\\\": 375, \\\"approve\\\": 4, \\\"wants\\\": 199, \\\"someone\\\": 302, \\\"feminine\\\": 2, \\\"mystique\\\": 1, \\\"copy\\\": 37, \\\"heard\\\": 362, \\\"poetry\\\": 9, \\\"reading\\\": 62, \\\"wholesome\\\": 1, \\\"unwelcome\\\": 1, \\\"effect\\\": 12, \\\"left\\\": 345, \\\"sprung\\\": 2, \\\"dickhead\\\": 4, \\\"cruised\\\": 1, \\\"afraid\\\": 240, \\\"heights\\\": 5, \\\"c'mon\\\": 128, \\\"bad\\\": 455, \\\"put\\\": 409, \\\"foot\\\": 15, \\\"staying\\\": 77, \\\"climb\\\": 12, \\\"call\\\": 774, \\\"chapin\\\": 3, \\\"soft\\\": 23, \\\"side\\\": 101, \\\"knew\\\": 272, \\\"acting\\\": 39, \\\"disappoint\\\": 7, \\\"them\\\": 1093, \\\"something\\\": 1297, \\\"screwed\\\": 19, \\\"trooper\\\": 2, \\\"fallacy\\\": 1, \\\"duck\\\": 8, \\\"hearsay\\\": 1, \\\"true\\\": 214, \\\"peas\\\": 1, \\\"else\\\": 402, \\\"knows\\\": 165, \\\"sexy\\\": 19, \\\"amazingly\\\": 2, \\\"selfassured\\\": 1, \\\"anyone\\\": 204, \\\"ever\\\": 664, \\\"request\\\": 16, \\\"command\\\": 28, \\\"create\\\": 6, \\\"drama\\\": 5, \\\"rumor\\\": 11, \\\"motive\\\": 5, \\\"tux\\\": 1, \\\"minute\\\": 275, \\\"scurvy's\\\": 1, \\\"convicted\\\": 3, \\\"dress\\\": 59, \\\"grandmother's\\\": 3, \\\"s\\\": 23, \\\"adorable\\\": 12, \\\"fender\\\": 2, \\\"strat\\\": 1, \\\"bought\\\": 45, \\\"veggie\\\": 1, \\\"burger\\\": 10, \\\"burnt\\\": 5, \\\"object\\\": 17, \\\"grill\\\": 2, \\\"torture\\\": 6, \\\"freshman\\\": 2, \\\"yearbook\\\": 2, \\\"whose\\\": 53, \\\"diary\\\": 10, \\\"devoted\\\": 2, \\\"grooming\\\": 1, \\\"tips\\\": 8, \\\"insurance\\\": 31, \\\"cover\\\": 45, \\\"pms\\\": 4, \\\"seizure\\\": 5, \\\"sarah\\\": 31, \\\"lawrence\\\": 5, \\\"punishing\\\": 3, \\\"agree\\\": 33, \\\"decisions\\\": 5, \\\"parent\\\": 1, \\\"some\\\": 1147, \\\"bikers\\\": 1, \\\"ones\\\": 72, \\\"full\\\": 90, \\\"sperm\\\": 2, \\\"dance\\\": 85, \\\"parts\\\": 22, \\\"beat\\\": 62, \\\"hell\\\": 619, \\\"matter\\\": 313, \\\"upset\\\": 75, \\\"rubbed\\\": 1, \\\"off\\\": 736, \\\"terrorizing\\\": 1, \\\"ms\\\": 29, \\\"blaise\\\": 1, \\\"again\\\": 568, \\\"tempestuous\\\": 1, \\\"tired\\\": 117, \\\"breathing\\\": 18, \\\"cool\\\": 134, \\\"pictures\\\": 55, \\\"macbeth\\\": 1, \\\"too\\\": 1096, \\\"help\\\": 647, \\\"gonna\\\": 801, \\\"tame\\\": 1, \\\"wild\\\": 20, \\\"beast\\\": 11, \\\"telling\\\": 136, \\\"nonsmoker\\\": 1, \\\"club\\\": 52, \\\"skunk\\\": 4, \\\"still\\\": 697, \\\"pissed\\\": 22, \\\"missed\\\": 96, \\\"says\\\": 215, \\\"exposed\\\": 3, \\\"group\\\": 34, \\\"freshmen\\\": 1, \\\"bratwurst\\\": 1, \\\"eating\\\": 42, \\\"lunch\\\": 88, \\\"discuss\\\": 31, \\\"driving\\\": 58, \\\"hemorrhoid\\\": 1, \\\"demented\\\": 1, \\\"microwave\\\": 5, \\\"synonym\\\": 1, \\\"throbbing\\\": 4, \\\"jesus\\\": 348, \\\"man\\\": 1114, \\\"grab\\\": 30, \\\"sandwich\\\": 15, \\\"women\\\": 104, \\\"dilating\\\": 1, \\\"tumescent\\\": 1, \\\"rather\\\": 94, \\\"ravished\\\": 1, \\\"pirate\\\": 15, \\\"british\\\": 9, \\\"rear\\\": 6, \\\"admiral\\\": 53, \\\"watch\\\": 227, \\\"honey\\\": 236, \\\"happened\\\": 581, \\\"daughters\\\": 6, \\\"absolutely\\\": 83, \\\"heat\\\": 27, \\\"las\\\": 11, \\\"minas\\\": 1, \\\"listening\\\": 58, \\\"chicken\\\": 37, \\\"ass\\\": 128, \\\"devil's\\\": 6, \\\"child\\\": 83, \\\"land\\\": 45, \\\"life\\\": 354, \\\"others\\\": 76, \\\"realize\\\": 40, \\\"considered\\\": 9, \\\"heretical\\\": 1, \\\"asia\\\": 6, \\\"found\\\": 226, \\\"west\\\": 39, \\\"prove\\\": 24, \\\"years\\\": 332, \\\"argue\\\": 15, \\\"perhaps\\\": 110, \\\"meant\\\": 54, \\\"yes\\\": 2878, \\\"asking\\\": 102, \\\"swear\\\": 74, \\\"wait\\\": 531, \\\"beatrix\\\": 1, \\\"stay\\\": 434, \\\"us\\\": 1091, \\\"forgive\\\": 54, \\\"don\\\": 50, \\\"bobadilla\\\": 3, \\\"those\\\": 478, \\\"positions\\\": 5, \\\"already\\\": 231, \\\"taken\\\": 95, \\\"may\\\": 327, \\\"whom\\\": 27, \\\"alonso\\\": 1, \\\"de\\\": 57, \\\"letters\\\": 33, \\\"appointment\\\": 25, \\\"viceroy\\\": 1, \\\"indies\\\": 1, \\\"holy\\\": 83, \\\"saints\\\": 4, \\\"heaven\\\": 35, \\\"explore\\\": 3, \\\"mainland\\\": 5, \\\"feeling\\\": 158, \\\"fernando\\\": 1, \\\"asks\\\": 8, \\\"visit\\\": 42, \\\"address\\\": 50, \\\"yet\\\": 280, \\\"bargaining\\\": 1, \\\"defend\\\": 10, \\\"admirably\\\": 1, \\\"lack\\\": 7, \\\"notaries\\\": 1, \\\"contact\\\": 34, \\\"administration\\\": 8, \\\"judge\\\": 22, \\\"dear\\\": 129, \\\"cristobal\\\": 1, \\\"seem\\\": 111, \\\"special\\\": 99, \\\"talent\\\": 14, \\\"friends\\\": 199, \\\"guards\\\": 13, \\\"nothing\\\": 755, \\\"dreamer\\\": 2, \\\"roofs\\\": 1, \\\"towers\\\": 5, \\\"palaces\\\": 3, \\\"spires\\\": 1, \\\"cuba\\\": 11, \\\"tribe\\\": 2, \\\"island\\\": 41, \\\"speak\\\": 143, \\\"first\\\": 487, \\\"chief\\\": 68, \\\"thank\\\": 646, \\\"thousands\\\": 11, \\\"bring\\\": 181, \\\"also\\\": 70, \\\"medicine\\\": 20, \\\"understands\\\": 6, \\\"utapan\\\": 1, \\\"week\\\": 161, \\\"certain\\\": 39, \\\"calculations\\\": 1, \\\"toscanelli\\\": 1, \\\"marin\\\": 1, \\\"tyr\\\": 1, \\\"esdras\\\": 2, \\\"jew\\\": 13, \\\"try\\\": 312, \\\"remember\\\": 462, \\\"marchena\\\": 2, \\\"passion\\\": 11, \\\"control\\\": 92, \\\"carried\\\": 14, \\\"being\\\": 247, \\\"contradicted\\\": 2, \\\"eternity\\\": 6, \\\"intends\\\": 2, \\\"lies\\\": 13, \\\"nomine\\\": 2, \\\"patris\\\": 1, \\\"et\\\": 8, \\\"filius\\\": 1, \\\"spiritus\\\": 1, \\\"sancti\\\": 1, \\\"saying\\\": 228, \\\"lied\\\": 31, \\\"journey\\\": 11, \\\"longer\\\": 61, \\\"than\\\": 363, \\\"long\\\": 666, \\\"believed\\\": 16, \\\"suppose\\\": 172, \\\"both\\\": 144, \\\"men\\\": 160, \\\"disagree\\\": 3, \\\"worlds\\\": 7, \\\"ocean\\\": 21, \\\"uncrossable\\\": 1, \\\"granada\\\": 2, \\\"today\\\": 297, \\\"ignore\\\": 10, \\\"verdict\\\": 3, \\\"council\\\": 7, \\\"freely\\\": 5, \\\"senor\\\": 6, \\\"colon\\\": 3, \\\"thoughts\\\": 25, \\\"raise\\\": 33, \\\"wheel\\\": 12, \\\"without\\\": 177, \\\"moxica\\\": 1, \\\"due\\\": 23, \\\"captain\\\": 247, \\\"mendez\\\": 1, \\\"read\\\": 209, \\\"drawing\\\": 10, \\\"isthmus\\\": 2, \\\"cheated\\\": 9, \\\"past\\\": 51, \\\"750\\\": 1, \\\"leagues\\\": 2, \\\"six\\\": 145, \\\"days\\\": 167, \\\"ago\\\": 200, \\\"must\\\": 641, \\\"mad\\\": 62, \\\"keep\\\": 395, \\\"hopes\\\": 3, \\\"these\\\": 509, \\\"alive\\\": 114, \\\"verge\\\": 1, \\\"mutiny\\\": 2, \\\"maria\\\": 11, \\\"listened\\\": 7, \\\"bloody\\\": 30, \\\"pinzon\\\": 2, \\\"forward\\\": 25, \\\"treasurer\\\": 4, \\\"sanchez\\\": 9, \\\"demands\\\": 3, \\\"granted\\\": 9, \\\"into\\\": 381, \\\"monk\\\": 3, \\\"suggest\\\": 25, \\\"replaced\\\": 6, \\\"tolerate\\\": 4, \\\"impertinence\\\": 1, \\\"attorney\\\": 25, \\\"emil\\\": 6, \\\"insane\\\": 41, \\\"lawyer\\\": 65, \\\"coming\\\": 418, \\\"cigarettes\\\": 36, \\\"delusions\\\": 4, \\\"paranoia\\\": 4, \\\"oleg\\\": 1, \\\"disappeared\\\": 21, \\\"looking\\\": 401, \\\"everywhere\\\": 21, \\\"czechoslovakia\\\": 1, \\\"shit\\\": 591, \\\"worry\\\": 178, \\\"movie\\\": 105, \\\"rights\\\": 17, \\\"book\\\": 126, \\\"focused\\\": 1, \\\"kind\\\": 427, \\\"cut\\\": 173, \\\"much\\\": 859, \\\"sayhalf\\\": 1, \\\"half\\\": 148, \\\"fair\\\": 57, \\\"trust\\\": 154, \\\"degraded\\\": 1, \\\"killed\\\": 288, \\\"selfesteem\\\": 2, \\\"mother\\\": 347, \\\"small\\\": 79, \\\"boy\\\": 323, \\\"abused\\\": 1, \\\"alright\\\": 299, \\\"justifiable\\\": 1, \\\"homicide\\\": 12, \\\"married\\\": 208, \\\"place\\\": 384, \\\"quarters\\\": 10, \\\"practicing\\\": 9, \\\"putting\\\": 49, \\\"fires\\\": 6, \\\"sothe\\\": 1, \\\"station\\\": 46, \\\"empty\\\": 24, \\\"prostitute\\\": 6, \\\"turn\\\": 166, \\\"tricks\\\": 15, \\\"whore\\\": 16, \\\"believe\\\": 556, \\\"eddie's\\\": 5, \\\"ludwig\\\": 2, \\\"gay\\\": 30, \\\"jealous\\\": 37, \\\"immigration\\\": 2, \\\"stall\\\": 5, \\\"process\\\": 14, \\\"eddie\\\": 84, \\\"recommended\\\": 8, \\\"happensi\\\": 1, \\\"glad\\\": 131, \\\"met\\\": 141, \\\"packed\\\": 13, \\\"coffee\\\": 137, \\\"kitchen\\\": 29, \\\"problems\\\": 51, \\\"own\\\": 217, \\\"drag\\\": 10, \\\"partner\\\": 45, \\\"arrest\\\": 36, \\\"ready\\\": 279, \\\"briefed\\\": 3, \\\"cause\\\": 59, \\\"origin\\\": 5, \\\"'cleaned\\\": 1, \\\"up'\\\": 1, \\\"shower\\\": 41, \\\"career\\\": 14, \\\"probably\\\": 207, \\\"mine\\\": 169, \\\"da\\\": 18, \\\"videotape\\\": 3, \\\"deposition\\\": 3, \\\"gotta\\\": 423, \\\"vodka\\\": 12, \\\"tonic\\\": 5, \\\"propose\\\": 4, \\\"bath\\\": 16, \\\"id\\\": 20, \\\"sorrypd\\\": 1, \\\"guys\\\": 299, \\\"checked\\\": 34, \\\"hit\\\": 170, \\\"police\\\": 147, \\\"few\\\": 161, \\\"questions\\\": 88, \\\"czech\\\": 5, \\\"working\\\": 207, \\\"popular\\\": 14, \\\"sudden\\\": 17, \\\"videocamera\\\": 1, \\\"quickly\\\": 33, \\\"crime\\\": 33, \\\"scene\\\": 28, \\\"news\\\": 114, \\\"nah\\\": 55, \\\"musta\\\": 13, \\\"gave\\\": 150, \\\"credit\\\": 29, \\\"tv\\\": 64, \\\"fire\\\": 108, \\\"learn\\\": 79, \\\"parents\\\": 73, \\\"poland\\\": 2, \\\"eastern\\\": 5, \\\"european\\\": 6, \\\"angle\\\": 13, \\\"polish\\\": 10, \\\"folks\\\": 32, \\\"escort\\\": 8, \\\"service\\\": 59, \\\"ideas\\\": 32, \\\"ride\\\": 116, \\\"along\\\": 100, \\\"heads\\\": 24, \\\"thirsty\\\": 15, \\\"duty\\\": 25, \\\"inside\\\": 139, \\\"hiding\\\": 37, \\\"saw\\\": 347, \\\"threatened\\\": 8, \\\"fucked\\\": 63, \\\"girlfriend\\\": 59, \\\"point\\\": 176, \\\"serious\\\": 144, \\\"professional\\\": 22, \\\"touch\\\": 81, \\\"shoulda\\\": 20, \\\"nobody's\\\": 41, \\\"notincluding\\\": 1, \\\"took\\\": 183, \\\"sowho's\\\": 1, \\\"nicky\\\": 23, \\\"accomplishment\\\": 2, \\\"kill\\\": 460, \\\"famous\\\": 24, \\\"victims\\\": 17, \\\"bodies\\\": 23, \\\"drug\\\": 24, \\\"related\\\": 11, \\\"detective\\\": 48, \\\"hurt\\\": 226, \\\"seriously\\\": 41, \\\"fine\\\": 515, \\\"now's\\\": 4, \\\"sorry\\\": 1014, \\\"embarrass\\\": 3, \\\"sweetheart\\\": 56, \\\"patronize\\\": 2, \\\"taught\\\": 21, \\\"ruthless\\\": 2, \\\"blood\\\": 101, \\\"shirt\\\": 27, \\\"damn\\\": 252, \\\"phone\\\": 184, \\\"answer\\\": 172, \\\"nay\\\": 8, \\\"love\\\": 712, \\\"til\\\": 7, \\\"promise\\\": 141, \\\"later\\\": 170, \\\"luck\\\": 130, \\\"getting\\\": 427, \\\"moody\\\": 3, \\\"unique\\\": 4, \\\"butcher\\\": 5, \\\"intestines\\\": 2, \\\"sausage\\\": 3, \\\"bones\\\": 26, \\\"asshole\\\": 75, \\\"gun\\\": 175, \\\"next\\\": 220, \\\"documents\\\": 5, \\\"intended\\\": 11, \\\"purpose\\\": 26, \\\"united\\\": 13, \\\"states\\\": 17, \\\"weeks\\\": 85, \\\"holiday\\\": 14, \\\"carrying\\\": 27, \\\"fivehundred\\\": 4, \\\"dollars\\\": 141, \\\"travelling\\\": 2, \\\"together\\\": 197, \\\"join\\\": 57, \\\"prague\\\": 4, \\\"planning\\\": 33, \\\"himself\\\": 62, \\\"killer\\\": 54, \\\"gets\\\": 112, \\\"million\\\": 89, \\\"fool\\\": 54, \\\"around\\\": 446, \\\"times\\\": 130, \\\"square\\\": 21, \\\"movies\\\": 53, \\\"russian\\\": 26, \\\"videocameras\\\": 1, \\\"color\\\": 39, \\\"viewfinder\\\": 1, \\\"image\\\": 13, \\\"stabilization\\\": 1, \\\"solarization\\\": 1, \\\"vision\\\": 17, \\\"bags\\\": 23, \\\"english\\\": 61, \\\"erase\\\": 3, \\\"bathroom\\\": 59, \\\"shut\\\": 232, \\\"video\\\": 25, \\\"milos\\\": 1, \\\"tamina\\\": 1, \\\"shot\\\": 167, \\\"sit\\\": 179, \\\"camera\\\": 38, \\\"act\\\": 61, \\\"handed\\\": 2, \\\"tape\\\": 60, \\\"traitor\\\": 5, \\\"spent\\\": 18, \\\"job\\\": 258, \\\"plumber\\\": 3, \\\"easy\\\": 183, \\\"america\\\": 31, \\\"robert\\\": 49, \\\"viewer\\\": 3, \\\"discretion\\\": 4, \\\"advised\\\": 1, \\\"course\\\": 439, \\\"thinks\\\": 66, \\\"everything\\\": 368, \\\"trying\\\": 254, \\\"ahead\\\": 129, \\\"cheap\\\": 26, \\\"hotel\\\": 87, \\\"crack\\\": 7, \\\"burned\\\": 18, \\\"themselves\\\": 11, \\\"collar\\\": 11, \\\"spare\\\": 20, \\\"under\\\": 149, \\\"happy\\\": 181, \\\"department\\\": 36, \\\"firemen\\\": 4, \\\"carry\\\": 48, \\\"guns\\\": 38, \\\"used\\\": 188, \\\"accelerant\\\": 1, \\\"celebrity\\\": 6, \\\"give\\\": 671, \\\"autograph\\\": 8, \\\"crowd\\\": 17, \\\"anybody\\\": 169, \\\"suspicious\\\": 14, \\\"naw\\\": 39, \\\"suspect's\\\": 2, \\\"mouth's\\\": 1, \\\"clean\\\": 69, \\\"smoke\\\": 59, \\\"permeate\\\": 1, \\\"nostrils\\\": 2, \\\"'em\\\": 253, \\\"run\\\": 200, \\\"living\\\": 86, \\\"bobby\\\": 59, \\\"hurts\\\": 20, \\\"aw\\\": 50, \\\"outta\\\": 81, \\\"room\\\": 322, \\\"registered\\\": 11, \\\"francis\\\": 14, \\\"capra\\\": 3, \\\"sounded\\\": 12, \\\"car\\\": 385, \\\"tommy\\\": 59, \\\"doctor\\\": 254, \\\"psychiatrist\\\": 14, \\\"insist\\\": 17, \\\"medication\\\": 12, \\\"move\\\": 187, \\\"works\\\": 81, \\\"space\\\": 38, \\\"stattion\\\": 1, \\\"5\\\": 5, \\\"lounge\\\": 5, \\\"continued\\\": 23, \\\"frank\\\": 152, \\\"sec\\\": 9, \\\"dave\\\": 33, \\\"advice\\\": 36, \\\"important\\\": 115, \\\"annoying\\\": 3, \\\"salary\\\": 7, \\\"cheques\\\": 1, \\\"mention\\\": 48, \\\"same\\\": 248, \\\"problem\\\": 256, \\\"possible\\\": 81, \\\"idea\\\": 266, \\\"specialized\\\": 2, \\\"training\\\": 23, \\\"sinister\\\": 3, \\\"explanation\\\": 14, \\\"rumour\\\": 3, \\\"during\\\": 28, \\\"orbital\\\": 2, \\\"checkout\\\": 1, \\\"seems\\\": 100, \\\"unlikely\\\": 6, \\\"almost\\\": 167, \\\"inconceivable\\\": 2, \\\"logically\\\": 1, \\\"impossible\\\": 42, \\\"morning\\\": 356, \\\"reasonably\\\": 3, \\\"awake\\\": 40, \\\"wide\\\": 11, \\\"hal's\\\": 1, \\\"reported\\\": 7, \\\"aounit\\\": 1, \\\"fail\\\": 15, \\\"units\\\": 12, \\\"four\\\": 217, \\\"spares\\\": 1, \\\"hal\\\": 14, \\\"strength\\\": 12, \\\"misunderstanding\\\": 4, \\\"confidence\\\": 14, \\\"fully\\\": 8, \\\"restored\\\": 2, \\\"antenna\\\": 1, \\\"coninued\\\": 1, \\\"five\\\": 262, \\\"darling\\\": 114, \\\"having\\\": 166, \\\"three\\\": 371, \\\"mommy\\\": 46, \\\"mommy's\\\": 6, \\\"dresser\\\": 2, \\\"mrs\\\": 285, \\\"brown\\\": 38, \\\"called\\\": 278, \\\"lovely\\\": 38, \\\"birthday\\\": 54, \\\"'bye\\\": 8, \\\"epidemic\\\": 2, \\\"delightful\\\": 5, \\\"age\\\": 45, \\\"clavius\\\": 2, \\\"air\\\": 80, \\\"transmit\\\": 5, \\\"their\\\": 231, \\\"refusal\\\": 2, \\\"drink\\\": 259, \\\"understanding\\\": 12, \\\"pleaant\\\": 1, \\\"flight\\\": 44, \\\"pleasant\\\": 21, \\\"shall\\\": 121, \\\"through\\\": 247, \\\"documentation\\\": 2, \\\"quite\\\": 168, \\\"happens\\\": 88, \\\"moon\\\": 36, \\\"base\\\": 12, \\\"hope\\\": 203, \\\"crew\\\": 18, \\\"safely\\\": 7, \\\"fortunately\\\": 4, \\\"deliberately\\\": 7, \\\"buried\\\": 22, \\\"deformation\\\": 1, \\\"between\\\": 85, \\\"rock\\\": 40, \\\"fill\\\": 21, \\\"weightless\\\": 1, \\\"rest\\\": 122, \\\"whether\\\": 20, \\\"following\\\": 47, \\\"statements\\\": 3, \\\"false\\\": 13, \\\"mission\\\": 36, \\\"profile\\\": 7, \\\"calls\\\": 56, \\\"discovery\\\": 5, \\\"saturn\\\": 3, \\\"transit\\\": 2, \\\"257\\\": 1, \\\"pod\\\": 3, \\\"arms\\\": 23, \\\"secure\\\": 8, \\\"component\\\": 1, \\\"replace\\\": 8, \\\"ao\\\": 1, \\\"unit\\\": 8, \\\"understand\\\": 367, \\\"maintain\\\": 7, \\\"eva\\\": 1, \\\"condition\\\": 39, \\\"roger\\\": 28, \\\"wash\\\": 21, \\\"black\\\": 102, \\\"memory\\\": 49, \\\"pals\\\": 6, \\\"stole\\\": 48, \\\"truck\\\": 67, \\\"tonto\\\": 1, \\\"drive\\\": 149, \\\"whaddya\\\": 8, \\\"buy\\\": 133, \\\"pay\\\": 145, \\\"dummy\\\": 7, \\\"paid\\\": 69, \\\"hurry\\\": 106, \\\"waiting\\\": 174, \\\"baby\\\": 320, \\\"drop\\\": 69, \\\"goddamn\\\": 103, \\\"visitors\\\": 10, \\\"crazy\\\": 243, \\\"ganz\\\": 5, \\\"lying\\\": 79, \\\"son\\\": 246, \\\"bitch\\\": 116, \\\"after\\\": 385, \\\"copi\\\": 2, \\\"done\\\": 376, \\\"cop\\\": 65, \\\"cates\\\": 3, \\\"let's\\\": 598, \\\"private\\\": 75, \\\"write\\\": 99, \\\"deliver\\\": 17, \\\"deal\\\": 167, \\\"street\\\": 77, \\\"lot\\\": 310, \\\"protect\\\": 36, \\\"bullshit\\\": 104, \\\"prison\\\": 42, \\\"gives\\\": 45, \\\"$400\\\": 2, \\\"suits\\\": 15, \\\"luther\\\": 11, \\\"gang\\\": 13, \\\"jack\\\": 251, \\\"file\\\": 39, \\\"shithead\\\": 15, \\\"quit\\\": 74, \\\"calling\\\": 121, \\\"complaining\\\": 9, \\\"least\\\": 127, \\\"goddam\\\": 13, \\\"whole\\\": 156, \\\"pointing\\\": 8, \\\"ice\\\": 60, \\\"speaking\\\": 38, \\\"moans\\\": 2, \\\"stomach\\\": 24, \\\"growl\\\": 2, \\\"hungry\\\": 88, \\\"booking\\\": 1, \\\"convict\\\": 5, \\\"details\\\": 19, \\\"brothers\\\": 40, \\\"necessary\\\": 22, \\\"buddy\\\": 97, \\\"made\\\": 320, \\\"billy's\\\": 3, \\\"saved\\\": 62, \\\"split\\\": 34, \\\"5050\\\": 1, \\\"likely\\\": 12, \\\"smart\\\": 71, \\\"parked\\\": 14, \\\"towaway\\\": 1, \\\"zone\\\": 12, \\\"over\\\": 669, \\\"polite\\\": 12, \\\"hello\\\": 623, \\\"candy\\\": 15, \\\"explain\\\": 69, \\\"notice\\\": 45, \\\"funny\\\": 196, \\\"bus\\\": 50, \\\"late\\\": 257, \\\"closing\\\": 27, \\\"kiss\\\": 91, \\\"play\\\": 270, \\\"maker\\\": 7, \\\"partnership\\\": 2, \\\"cash\\\": 58, \\\"bell\\\": 13, \\\"pulled\\\": 31, \\\"trigger\\\": 6, \\\"indian\\\": 18, \\\"30\\\": 12, \\\"yards\\\": 17, \\\"christ\\\": 162, \\\"every\\\": 189, \\\"bit\\\": 133, \\\"bunch\\\": 26, \\\"jobs\\\": 13, \\\"here's\\\": 100, \\\"checks\\\": 16, \\\"awful\\\": 57, \\\"wrong\\\": 548, \\\"red\\\": 80, \\\"skip\\\": 21, \\\"town\\\": 123, \\\"hopeless\\\": 7, \\\"wet\\\": 33, \\\"bar\\\": 32, \\\"dumb\\\": 41, \\\"ought\\\": 61, \\\"fairly\\\": 5, \\\"crummy\\\": 3, \\\"day\\\": 386, \\\"thanks\\\": 556, \\\"forgot\\\": 70, \\\"hands\\\": 87, \\\"wallet\\\": 22, \\\"badge\\\": 9, \\\"favorites\\\": 3, \\\"elaine\\\": 40, \\\"expecting\\\": 45, \\\"somebody\\\": 216, \\\"business\\\": 264, \\\"wonder\\\": 76, \\\"surprised\\\": 42, \\\"hold\\\": 208, \\\"hiya\\\": 24, \\\"kid\\\": 191, \\\"friend\\\": 342, \\\"thrown\\\": 10, \\\"bartender\\\": 4, \\\"hours\\\": 119, \\\"promised\\\": 46, \\\"while\\\": 156, \\\"ah\\\": 188, \\\"hard\\\": 178, \\\"stalling\\\": 6, \\\"complain\\\": 7, \\\"follow\\\": 90, \\\"slowokay\\\": 1, \\\"surprise\\\": 67, \\\"instead\\\": 27, \\\"worrying\\\": 7, \\\"reggie\\\": 14, \\\"partners\\\": 16, \\\"billy\\\": 59, \\\"break\\\": 112, \\\"monday\\\": 24, \\\"honest\\\": 56, \\\"rosalie\\\": 1, \\\"outside\\\": 109, \\\"ammo\\\": 10, \\\"serial\\\": 11, \\\"numbers\\\": 19, \\\"mess\\\": 44, \\\"bills\\\": 16, \\\"appipulai\\\": 1, \\\"leeloo\\\": 5, \\\"minai\\\": 2, \\\"cornilius\\\": 1, \\\"laughing\\\": 24, \\\"casewith\\\": 1, \\\"stones\\\": 14, \\\"san\\\": 33, \\\"agamat\\\": 1, \\\"chay\\\": 1, \\\"bet\\\": 149, \\\"envolet\\\": 1, \\\"iksetkiba\\\": 1, \\\"imanetaba\\\": 1, \\\"oum\\\": 1, \\\"dalat\\\": 1, \\\"akta\\\": 1, \\\"dedero\\\": 1, \\\"ansila\\\": 1, \\\"mektet\\\": 1, \\\"zorg\\\": 4, \\\"jeanbaptiste\\\": 1, \\\"emmanuel\\\": 1, \\\"monster\\\": 26, \\\"priest\\\": 16, \\\"brought\\\": 104, \\\"family\\\": 155, \\\"exception\\\": 6, \\\"mr\\\": 1078, \\\"permission\\\": 23, \\\"usual\\\": 32, \\\"priests\\\": 3, \\\"vacation\\\": 30, \\\"vacationwe\\\": 1, \\\"save\\\": 82, \\\"world\\\": 151, \\\"leeloo's\\\": 1, \\\"trouble\\\": 177, \\\"stop\\\": 482, \\\"miracle\\\": 18, \\\"supreme\\\": 5, \\\"safe\\\": 121, \\\"chosen\\\": 6, \\\"hardly\\\": 47, \\\"each\\\": 118, \\\"takes\\\": 40, \\\"cat\\\": 54, \\\"picture\\\": 96, \\\"finger\\\": 22, \\\"cab\\\": 32, \\\"fighter\\\": 10, \\\"points\\\": 13, \\\"license\\\": 33, \\\"fare\\\": 7, \\\"huhand\\\": 1, \\\"thisperfect\\\": 1, \\\"akina\\\": 1, \\\"delutan\\\": 1, \\\"noushan\\\": 1, \\\"vito\\\": 7, \\\"cor\\\": 3, \\\"nilious\\\": 1, \\\"lekararibalaminaitchai\\\": 1, \\\"ekbat\\\": 1, \\\"sebat\\\": 1, \\\"cute\\\": 52, \\\"nickname\\\": 6, \\\"shorter\\\": 3, \\\"fifth\\\": 11, \\\"element\\\": 5, \\\"elements\\\": 2, \\\"mankind\\\": 4, \\\"comes\\\": 96, \\\"its\\\": 107, \\\"senses\\\": 6, \\\"return\\\": 35, \\\"knowing\\\": 22, \\\"centuries\\\": 3, \\\"evil\\\": 47, \\\"returns\\\": 4, \\\"nastiest\\\": 1, \\\"dirtbag\\\": 1, \\\"stinking\\\": 2, \\\"city\\\": 79, \\\"ingrate\\\": 1, \\\"sleaze\\\": 2, \\\"bag\\\": 60, \\\"welcome\\\": 93, \\\"board\\\": 36, \\\"dallas\\\": 6, \\\"fuel\\\": 10, \\\"level\\\": 23, \\\"603propulsion\\\": 1, \\\"2x4\\\": 1, \\\"nightmare\\\": 16, \\\"nine\\\": 94, \\\"seconds\\\": 47, \\\"6\\\": 14, \\\"oughta\\\": 20, \\\"korben\\\": 1, \\\"fly\\\": 52, \\\"third\\\": 47, \\\"open\\\": 198, \\\"messages\\\": 13, \\\"discreet\\\": 5, \\\"best\\\": 216, \\\"eh\\\": 120, \\\"wife\\\": 228, \\\"fit\\\": 27, \\\"apipoulai\\\": 2, \\\"valo\\\": 1, \\\"massa\\\": 1, \\\"chacha\\\": 1, \\\"hamas\\\": 1, \\\"cornelius\\\": 7, \\\"finished\\\": 75, \\\"learning\\\": 12, \\\"language\\\": 23, \\\"apipoussan\\\": 2, \\\"normally\\\": 6, \\\"screen\\\": 12, \\\"differences\\\": 2, \\\"noticed\\\": 27, \\\"concentrate\\\": 11, \\\"sad\\\": 41, \\\"wars\\\": 6, \\\"drugs\\\": 32, \\\"destroy\\\": 26, \\\"wind\\\": 24, \\\"blows\\\": 4, \\\"burns\\\": 11, \\\"angel\\\": 25, \\\"lots\\\": 45, \\\"things\\\": 431, \\\"z140\\\": 1, \\\"alleviated\\\": 1, \\\"titanium\\\": 3, \\\"neuro\\\": 1, \\\"charged\\\": 6, \\\"assault\\\": 9, \\\"model\\\": 14, \\\"survived\\\": 7, \\\"cell\\\": 29, \\\"sounds\\\": 145, \\\"freak\\\": 11, \\\"nature\\\": 26, \\\"solid\\\": 31, \\\"president\\\": 94, \\\"introduce\\\": 17, \\\"professor\\\": 43, \\\"mactilburgh\\\": 1, \\\"runs\\\": 27, \\\"center\\\": 18, \\\"wreckage\\\": 2, \\\"thestones\\\": 1, \\\"aboard\\\": 17, \\\"ship\\\": 87, \\\"landed\\\": 3, \\\"desert\\\": 25, \\\"staedert\\\": 2, \\\"sirthe\\\": 1, \\\"keeps\\\": 29, \\\"bigger\\\": 22, \\\"options\\\": 5, \\\"weapon\\\": 24, \\\"against\\\": 91, \\\"amazing\\\": 51, \\\"sir\\\": 1009, \\\"dispatch\\\": 3, \\\"another\\\": 356, \\\"zfx200\\\": 1, \\\"immediately\\\": 26, \\\"disturbing\\\": 4, \\\"personally\\\": 20, \\\"smoking\\\": 35, \\\"accusing\\\": 2, \\\"water\\\": 138, \\\"heater\\\": 3, \\\"weekend\\\": 34, \\\"mortgage\\\": 3, \\\"cindy's\\\": 1, \\\"college\\\": 51, \\\"sometimes\\\": 133, \\\"amy\\\": 27, \\\"carefully\\\": 12, \\\"tom\\\": 108, \\\"owe\\\": 67, \\\"treat\\\": 29, \\\"killing\\\": 49, \\\"christian\\\": 10, \\\"witness\\\": 46, \\\"died\\\": 135, \\\"paper\\\": 44, \\\"harder\\\": 25, \\\"snuff\\\": 2, \\\"dino\\\": 3, \\\"honor\\\": 58, \\\"seeing\\\": 72, \\\"flattering\\\": 6, \\\"colorful\\\": 3, \\\"chum\\\": 8, \\\"fellow\\\": 43, \\\"investor\\\": 2, \\\"thousand\\\": 151, \\\"machine\\\": 50, \\\"might\\\": 295, \\\"interested\\\": 72, \\\"shy\\\": 13, \\\"fifteen\\\": 79, \\\"machine's\\\": 2, \\\"excellent\\\": 36, \\\"hmm\\\": 45, \\\"knifes\\\": 2, \\\"props\\\": 1, \\\"onto\\\": 30, \\\"table\\\": 52, \\\"longdale\\\": 1, \\\"yours\\\": 167, \\\"dead\\\": 442, \\\"guts\\\": 13, \\\"tough\\\": 70, \\\"welles\\\": 9, \\\"ncic\\\": 3, \\\"ncmec\\\": 1, \\\"share\\\": 39, \\\"information\\\": 54, \\\"reasons\\\": 17, \\\"receptive\\\": 2, \\\"clear\\\": 70, \\\"films\\\": 8, \\\"murdered\\\": 35, \\\"bore\\\": 6, \\\"recognize\\\": 39, \\\"pattern\\\": 17, \\\"fucking\\\": 474, \\\"film\\\": 39, \\\"knock\\\": 54, \\\"shoot\\\": 136, \\\"loop\\\": 5, \\\"window\\\": 47, \\\"woods\\\": 15, \\\"absolute\\\": 4, \\\"zero\\\": 31, \\\"somewhere\\\": 99, \\\"sort\\\": 121, \\\"investigator\\\": 15, \\\"mary\\\": 124, \\\"anne\\\": 14, \\\"mathews\\\": 2, \\\"till\\\": 75, \\\"poor\\\": 96, \\\"butchered\\\": 1, \\\"obvious\\\": 22, \\\"limit\\\": 10, \\\"interest\\\": 21, \\\"battery\\\": 3, \\\"operatedvagina\\\": 1, \\\"pardon\\\": 77, \\\"boss\\\": 84, \\\"tells\\\": 28, \\\"suggestive\\\": 1, \\\"selling\\\": 19, \\\"able\\\": 44, \\\"eye\\\": 63, \\\"shaft\\\": 5, \\\"pops\\\": 11, \\\"eight\\\": 115, \\\"twentyfive\\\": 29, \\\"mixed\\\": 14, \\\"hayseed\\\": 2, \\\"ring\\\": 63, \\\"kids\\\": 143, \\\"specialty\\\": 4, \\\"product\\\": 5, \\\"stiff\\\": 9, \\\"plus\\\": 32, \\\"expenses\\\": 11, \\\"luxurious\\\": 1, \\\"presidential\\\": 4, \\\"suite\\\": 8, \\\"wha\\\": 21, \\\"velvet's\\\": 1, \\\"stock\\\": 10, \\\"players\\\": 7, \\\"mister\\\": 128, \\\"prompt\\\": 1, \\\"evening\\\": 103, \\\"tea\\\": 37, \\\"odd\\\": 22, \\\"privileged\\\": 2, \\\"provide\\\": 8, \\\"services\\\": 11, \\\"admire\\\": 16, \\\"husband\\\": 101, \\\"passed\\\": 32, \\\"recently\\\": 21, \\\"divorce\\\": 26, \\\"cases\\\": 9, \\\"corporate\\\": 2, \\\"investigations\\\": 3, \\\"missing\\\": 62, \\\"persons\\\": 1, \\\"dealt\\\": 3, \\\"certainly\\\": 92, \\\"positive\\\": 35, \\\"joking\\\": 14, \\\"hired\\\": 20, \\\"running\\\": 110, \\\"religious\\\": 8, \\\"daughter\\\": 94, \\\"raped\\\": 12, \\\"andandand\\\": 2, \\\"herhe\\\": 3, \\\"belongings\\\": 2, \\\"none\\\": 88, \\\"accept\\\": 24, \\\"mastercard\\\": 1, \\\"american\\\": 65, \\\"express\\\": 7, \\\"area\\\": 24, \\\"code\\\": 39, \\\"defeats\\\": 1, \\\"mirror\\\": 10, \\\"strict\\\": 1, \\\"dad\\\": 348, \\\"ricki\\\": 1, \\\"alice\\\": 27, \\\"kincaid\\\": 4, \\\"screaming\\\": 17, \\\"dream\\\": 90, \\\"master\\\": 54, \\\"anymore\\\": 140, \\\"since\\\": 157, \\\"thomas\\\": 44, \\\"edison\\\": 1, \\\"looks\\\": 272, \\\"sheila's\\\": 2, \\\"iswas\\\": 1, \\\"zapper\\\": 1, \\\"dreams\\\": 40, \\\"library\\\": 15, \\\"closes\\\": 3, \\\"physics\\\": 5, \\\"test\\\": 44, \\\"ohhhhbaby\\\": 1, \\\"feet\\\": 81, \\\"matching\\\": 2, \\\"luggage\\\": 11, \\\"rick\\\": 49, \\\"stayed\\\": 18, \\\"kristen\\\": 9, \\\"dan\\\": 11, \\\"sheila\\\": 16, \\\"double\\\": 39, \\\"shifts\\\": 4, \\\"extra\\\": 34, \\\"offense\\\": 15, \\\"swallow\\\": 4, \\\"debbie\\\": 19, \\\"dissecting\\\": 1, \\\"admiring\\\": 4, \\\"freddy\\\": 13, \\\"ttthanks\\\": 1, \\\"stairs\\\": 12, \\\"avoidallcontactday\\\": 1, \\\"appreciate\\\": 44, \\\"offering\\\": 9, \\\"responsibility\\\": 14, \\\"present\\\": 53, \\\"worried\\\": 89, \\\"ability\\\": 4, \\\"heywake\\\": 1, \\\"jacob\\\": 5, \\\"lonely\\\": 32, \\\"nothingit\\\": 1, \\\"justi\\\": 5, \\\"ceremony\\\": 11, \\\"unless\\\": 40, \\\"stopped\\\": 61, \\\"meetings\\\": 5, \\\"meeting\\\": 85, \\\"sobering\\\": 1, \\\"shopper\\\": 2, \\\"became\\\": 10, \\\"mom\\\": 259, \\\"smile\\\": 24, \\\"keeping\\\": 45, \\\"lock\\\": 56, \\\"accident\\\": 103, \\\"scared\\\": 142, \\\"lookwe\\\": 1, \\\"mark\\\": 51, \\\"heartbreak\\\": 1, \\\"psoriasis\\\": 2, \\\"dad's\\\": 29, \\\"drinking\\\": 50, \\\"house\\\": 302, \\\"idiotfor\\\": 1, \\\"nuts\\\": 45, \\\"grave\\\": 22, \\\"milkshakes\\\": 1, \\\"cherry\\\": 11, \\\"pie\\\": 25, \\\"banana\\\": 11, \\\"splits\\\": 2, \\\"sucks\\\": 16, \\\"card\\\": 64, \\\"everybody\\\": 139, \\\"feel\\\": 442, \\\"melicertes\\\": 1, \\\"heart\\\": 108, \\\"attack\\\": 44, \\\"'out'\\\": 1, \\\"unidentified\\\": 3, \\\"flying\\\": 29, \\\"objects\\\": 2, \\\"udou\\\": 9, \\\"reef\\\": 2, \\\"uthat\\\": 3, \\\"isu\\\": 4, \\\"moment\\\": 87, \\\"worse\\\": 84, \\\"ing\\\": 3, \\\"talked\\\": 77, \\\"carl\\\": 46, \\\"tried\\\": 129, \\\"stuck\\\": 32, \\\"tight\\\": 42, \\\"skipper\\\": 14, \\\"lighter\\\": 5, \\\"voice\\\": 62, \\\"powell\\\": 10, \\\"carney\\\": 2, \\\"speed\\\": 32, \\\"sidearms\\\": 1, \\\"saucer's\\\": 1, \\\"griff\\\": 1, \\\"inertial\\\": 1, \\\"navigation\\\": 2, \\\"system\\\": 34, \\\"knocked\\\": 15, \\\"crash\\\": 35, \\\"indicates\\\": 2, \\\"moving\\\": 85, \\\"itdown\\\": 1, \\\"below\\\": 16, \\\"uwateru\\\": 2, \\\"murmansk\\\": 1, \\\"finland\\\": 4, \\\"radiation\\\": 11, \\\"saucer\\\": 1, \\\"rising\\\": 4, \\\"near\\\": 54, \\\"pole\\\": 9, \\\"wouldoctor'\\\": 1, \\\"neilsen\\\": 1, \\\"uthatu\\\": 12, \\\"happen\\\": 177, \\\"determine\\\": 3, \\\"extent\\\": 3, \\\"cyclops\\\": 3, \\\"uatu\\\": 1, \\\"accomplish\\\": 2, \\\"atmosphere\\\": 8, \\\"straight\\\": 69, \\\"knots\\\": 11, \\\"corrected\\\": 4, \\\"bearing\\\": 10, \\\"magnetic\\\": 2, \\\"remove\\\": 10, \\\"weapons\\\": 29, \\\"commander\\\": 35, \\\"swell\\\": 22, \\\"contrary\\\": 4, \\\"unharmed\\\": 5, \\\"perfect\\\": 73, \\\"leaked\\\": 2, \\\"rammed\\\": 1, \\\"navigate\\\": 3, \\\"obviously\\\": 29, \\\"yeoman\\\": 1, \\\"ourselves\\\": 29, \\\"knotsno\\\": 1, \\\"linger\\\": 1, \\\"recharge\\\": 1, \\\"power\\\": 111, \\\"banks\\\": 15, \\\"computer\\\": 49, \\\"alma\\\": 8, \\\"files\\\": 20, \\\"sugar\\\": 40, \\\"milk\\\": 27, \\\"dirty\\\": 32, \\\"evan\\\": 9, \\\"twombley\\\": 13, \\\"union\\\": 12, \\\"simpler\\\": 4, \\\"question\\\": 208, \\\"offered\\\": 8, \\\"difference\\\": 55, \\\"involved\\\": 31, \\\"boys\\\": 98, \\\"chub\\\": 1, \\\"fired\\\": 51, \\\"soon\\\": 144, \\\"$500\\\": 2, \\\"retainer\\\": 2, \\\"mail\\\": 19, \\\"mel\\\": 6, \\\"wade\\\": 24, \\\"ball\\\": 42, \\\"drafted\\\": 1, \\\"sox\\\": 6, \\\"played\\\": 21, \\\"britain\\\": 5, \\\"pitcher\\\": 4, \\\"ballplayer\\\": 2, \\\"hampshire\\\": 5, \\\"carlton\\\": 7, \\\"fisk\\\": 2, \\\"safety\\\": 19, \\\"sungs\\\": 3, \\\"gettin\\\": 1, \\\"lariviere's\\\": 1, \\\"ceremonies\\\": 1, \\\"brag\\\": 1, \\\"fact\\\": 53, \\\"gordon\\\": 24, \\\"sonofabitch\\\": 30, \\\"broke\\\": 78, \\\"bastard's\\\": 3, \\\"beams\\\": 5, \\\"chest\\\": 19, \\\"whereabouts\\\": 5, \\\"mile\\\": 16, \\\"lumber\\\": 1, \\\"road\\\": 65, \\\"steep\\\": 2, \\\"ambulance\\\": 14, \\\"lugged\\\": 2, \\\"sleeve\\\": 1, \\\"shooting\\\": 44, \\\"door\\\": 174, \\\"hoyts\\\": 1, \\\"jill\\\": 22, \\\"car's\\\": 14, \\\"shop\\\": 28, \\\"belongs\\\": 17, \\\"pop\\\": 42, \\\"grandpa\\\": 10, \\\"pizza\\\": 17, \\\"charge\\\": 47, \\\"cry\\\": 33, \\\"illegal\\\": 16, \\\"policeman\\\": 17, \\\"snow\\\": 18, \\\"grader\\\": 1, \\\"plow\\\": 1, \\\"jimmy\\\": 108, \\\"jack's\\\": 5, \\\"hunting\\\": 23, \\\"soninlaw\\\": 4, \\\"twombley's\\\": 1, \\\"assume\\\": 19, \\\"ai\\\": 406, \\\"bugging\\\": 6, \\\"holding\\\": 61, \\\"clutch\\\": 1, \\\"light\\\": 107, \\\"allergic\\\": 9, \\\"lillian\\\": 6, \\\"father's\\\": 45, \\\"far\\\": 151, \\\"boots\\\": 19, \\\"bmw\\\": 2, \\\"hat\\\": 34, \\\"jill's\\\": 4, \\\"thinking\\\": 195, \\\"strange\\\": 82, \\\"leaving\\\": 143, \\\"heating\\\": 4, \\\"stove\\\": 3, \\\"furnace\\\": 4, \\\"using\\\": 32, \\\"coffee's\\\": 1, \\\"perked\\\": 1, \\\"whitehouse\\\": 2, \\\"television\\\": 41, \\\"wondering\\\": 34, \\\"jillie\\\": 1, \\\"cheese\\\": 16, \\\"grilled\\\": 1, \\\"office\\\": 122, \\\"sleeping\\\": 49, \\\"margie\\\": 9, \\\"fogg\\\": 2, \\\"ma's\\\": 1, \\\"fixed\\\": 23, \\\"christ's\\\": 18, \\\"sake\\\": 64, \\\"bang\\\": 9, \\\"rolfe\\\": 2, \\\"lawford\\\": 3, \\\"exhausted\\\": 9, \\\"pointless\\\": 3, \\\"stand\\\": 110, \\\"church\\\": 47, \\\"response\\\": 15, \\\"correct\\\": 50, \\\"hewitt\\\": 1, \\\"particularly\\\": 14, \\\"bout\\\": 8, \\\"cocoa\\\": 6, \\\"whip\\\": 9, \\\"cream\\\": 36, \\\"once\\\": 182, \\\"jetlagged\\\": 2, \\\"disturbed\\\": 11, \\\"teasing\\\": 10, \\\"oooooh\\\": 4, \\\"ballet\\\": 10, \\\"experience\\\": 35, \\\"lifetime\\\": 7, \\\"sweetie\\\": 26, \\\"ny\\\": 1, \\\"maintenance\\\": 3, \\\"panel\\\": 5, \\\"switch\\\": 27, \\\"toggle\\\": 2, \\\"pilots\\\": 5, \\\"force\\\": 30, \\\"pilot\\\": 16, \\\"plane\\\": 75, \\\"heading\\\": 38, \\\"toward\\\": 18, \\\"boeing\\\": 1, \\\"arc\\\": 2, \\\"fat\\\": 41, \\\"colonel\\\": 63, \\\"losing\\\": 37, \\\"rudder's\\\": 2, \\\"responding\\\": 4, \\\"sluggish\\\": 2, \\\"jammed\\\": 10, \\\"walter\\\": 104, \\\"answering\\\": 11, \\\"hails\\\": 1, \\\"adlib\\\": 1, \\\"iraqi\\\": 1, \\\"ambassador\\\": 14, \\\"claiming\\\": 2, \\\"exercise\\\": 10, \\\"general\\\": 74, \\\"greely\\\": 1, \\\"middle\\\": 43, \\\"east\\\": 26, \\\"justice\\\": 23, \\\"earth\\\": 51, \\\"agent\\\": 75, \\\"gibbs\\\": 1, \\\"helped\\\": 20, \\\"country\\\": 62, \\\"served\\\": 14, \\\"exist\\\": 16, \\\"reduce\\\": 2, \\\"250\\\": 3, \\\"affirmative\\\": 9, \\\"inspected\\\": 1, \\\"secret\\\": 62, \\\"manifest\\\": 3, \\\"accounted\\\": 3, \\\"remarkable\\\": 8, \\\"aircraft\\\": 3, \\\"psychology\\\": 7, \\\"unnerve\\\": 1, \\\"close\\\": 156, \\\"syria\\\": 2, \\\"iraq\\\": 6, \\\"romeo\\\": 23, \\\"tango\\\": 1, \\\"zulu\\\": 1, \\\"tower\\\": 20, \\\"dubious\\\": 2, \\\"distinction\\\": 2, \\\"*\\\": 13, \\\"mitchell\\\": 25, \\\"responsible\\\": 22, \\\"press\\\": 22, \\\"relations\\\": 2, \\\"hostages\\\": 8, \\\"dies\\\": 18, \\\"behind\\\": 90, \\\"brutal\\\": 3, \\\"enjoy\\\": 40, \\\"nor\\\": 13, \\\"dislike\\\": 2, \\\"war\\\": 112, \\\"begin\\\": 25, \\\"executing\\\": 2, \\\"president's\\\": 5, \\\"negotiate\\\": 8, \\\"terrorists\\\": 10, \\\"jim\\\": 77, \\\"release\\\": 14, \\\"taste\\\": 38, \\\"defeat\\\": 3, \\\"bitter\\\": 8, \\\"goes\\\": 109, \\\"compromise\\\": 5, \\\"em\\\": 16, \\\"eighteen\\\": 24, \\\"otherwise\\\": 17, \\\"suicide\\\": 24, \\\"spin\\\": 6, \\\"miss\\\": 400, \\\"petrov\\\": 1, \\\"fax\\\": 9, \\\"machines\\\": 14, \\\"disabled\\\": 1, \\\"communications\\\": 11, \\\"sending\\\": 20, \\\"whengs\\\": 23, \\\"wife's\\\": 22, \\\"lady\\\": 122, \\\"games\\\": 37, \\\"white\\\": 101, \\\"f\\\": 18, \\\"speaker\\\": 1, \\\"worth\\\": 88, \\\"fight\\\": 95, \\\"steward\\\": 3, \\\"ulcers\\\": 4, \\\"conference\\\": 13, \\\"shepherd\\\": 2, \\\"mig\\\": 10, \\\"long's\\\": 13, \\\"flew\\\": 7, \\\"hooked\\\": 7, \\\"commissioner\\\": 4, \\\"senselessly\\\": 1, \\\"sense\\\": 58, \\\"southern\\\": 7, \\\"plantation\\\": 1, \\\"owner\\\": 11, \\\"falls\\\": 19, \\\"kruger\\\": 3, \\\"sagittarius\\\": 2, \\\"felt\\\": 48, \\\"large\\\": 23, \\\"asteroid\\\": 5, \\\"dunn\\\": 2, \\\"personal\\\": 60, \\\"oveur\\\": 4, \\\"accelerators\\\": 1, \\\"malfunction\\\": 4, \\\"disposal\\\": 5, \\\"te\\\": 6, \\\"ted\\\": 68, \\\"overworked\\\": 3, \\\"ground\\\": 33, \\\"spaghetti\\\": 9, \\\"goodbyes\\\": 1, \\\"grip\\\": 6, \\\"hospital\\\": 89, \\\"ten\\\": 214, \\\"premature\\\": 1, \\\"ejection\\\": 1, \\\"blown\\\": 10, \\\"lever\\\": 4, \\\"balanced\\\": 2, \\\"meals\\\": 6, \\\"geritol\\\": 1, \\\"brain\\\": 40, \\\"complex\\\": 7, \\\"organ\\\": 5, \\\"officer\\\": 57, \\\"mercury\\\": 3, \\\"frank's\\\": 4, \\\"program\\\": 24, \\\"excited\\\": 30, \\\"simon\\\": 12, \\\"become\\\": 30, \\\"straightened\\\": 7, \\\"check\\\": 178, \\\"rok's\\\": 1, \\\"secondary\\\": 4, \\\"readout\\\": 5, \\\"alternative\\\": 4, \\\"alternatives\\\": 3, \\\"cockpit\\\": 1, \\\"intermitant\\\": 1, \\\"failure\\\": 7, \\\"scan\\\": 6, \\\"mode\\\": 2, \\\"r\\\": 13, \\\"analyze\\\": 1, \\\"negative\\\": 30, \\\"analysis\\\": 4, \\\"outburst\\\": 2, \\\"rok\\\": 1, \\\"comprehensive\\\": 1, \\\"electrical\\\": 5, \\\"systems\\\": 17, \\\"scraps\\\": 4, \\\"planet\\\": 27, \\\"puppy\\\": 10, \\\"dog\\\": 107, \\\"kids'\\\": 3, \\\"clothes\\\": 78, \\\"sexual\\\": 24, \\\"potency\\\": 1, \\\"eggs\\\": 38, \\\"juice\\\": 16, \\\"poached\\\": 3, \\\"uandu\\\": 1, \\\"passenger\\\": 8, \\\"joe\\\": 96, \\\"salucci\\\": 1, \\\"sixteen\\\": 22, \\\"'c'\\\": 2, \\\"bomb\\\": 40, \\\"kurtz\\\": 12, \\\"presume\\\": 13, \\\"gentlemen\\\": 42, \\\"terrific\\\": 41, \\\"thursdays\\\": 4, \\\"dr\\\": 230, \\\"barrington\\\": 3, \\\"renowned\\\": 2, \\\"agronomist\\\": 2, \\\"institute\\\": 4, \\\"familiar\\\": 28, \\\"bud\\\": 32, \\\"dammit\\\": 18, \\\"death\\\": 109, \\\"specific\\\": 12, \\\"bugs\\\": 10, \\\"striker\\\": 4, \\\"wiring\\\": 1, \\\"shorting\\\": 1, \\\"temperatures\\\": 3, \\\"drunk\\\": 72, \\\"opened\\\": 22, \\\"vacuum\\\": 8, \\\"cleaner\\\": 8, \\\"love's\\\": 4, \\\"relation\\\": 7, \\\"changes\\\": 16, \\\"laugh\\\": 35, \\\"dying\\\": 48, \\\"passing\\\": 18, \\\"corfee\\\": 1, \\\"afterawhileyou\\\": 1, \\\"airplane\\\": 2, \\\"sound\\\": 115, \\\"free\\\": 82, \\\"pursue\\\": 3, \\\"fulfillment\\\": 1, \\\"equipment\\\": 15, \\\"airport\\\": 40, \\\"passengers\\\": 8, \\\"deceive\\\": 3, \\\"surely\\\": 24, \\\"wellnot\\\": 1, \\\"dinner\\\": 130, \\\"choice\\\": 65, \\\"steak\\\": 14, \\\"fish\\\": 49, \\\"copilot\\\": 1, \\\"navigator\\\": 2, \\\"requested\\\": 7, \\\"atlanta\\\": 5, \\\"careful\\\": 82, \\\"telegram\\\": 3, \\\"headquarters\\\": 7, \\\"wish\\\": 160, \\\"george\\\": 162, \\\"zipp\\\": 1, \\\"rain\\\": 28, \\\"sponge\\\": 2, \\\"rats\\\": 10, \\\"proud\\\": 39, \\\"gear\\\": 19, \\\"visitor\\\": 8, \\\"airsick\\\": 1, \\\"bill\\\": 118, \\\"goodbye\\\": 127, \\\"decide\\\": 28, \\\"runway\\\": 2, \\\"'great\\\": 1, \\\"expectations'\\\": 1, \\\"warm\\\": 33, \\\"burning\\\": 16, \\\"uareu\\\": 11, \\\"kareem\\\": 1, \\\"season\\\": 10, \\\"tickets\\\": 24, \\\"denver\\\": 6, \\\"twozero\\\": 1, \\\"niner\\\": 2, \\\"intersecting\\\": 1, \\\"victor\\\": 27, \\\"airway\\\": 1, \\\"seven\\\": 82, \\\"ninerniner\\\": 2, \\\"court\\\": 40, \\\"turning\\\": 22, \\\"randy\\\": 13, \\\"lisa\\\": 23, \\\"guitar\\\": 5, \\\"song\\\": 43, \\\"either\\\": 112, \\\"cup\\\": 41, \\\"clearance\\\": 1, \\\"clarence\\\": 28, \\\"weather\\\": 27, \\\"bothering\\\": 27, \\\"ill\\\": 23, \\\"fourteenb\\\": 1, \\\"halfway\\\": 6, \\\"serve\\\": 22, \\\"front\\\": 76, \\\"mentioned\\\": 25, \\\"strader's\\\": 1, \\\"assistant\\\": 25, \\\"named\\\": 57, \\\"watson\\\": 6, \\\"nobody\\\": 158, \\\"horizons\\\": 2, \\\"narrow\\\": 8, \\\"cassandra\\\": 1, \\\"sergeant\\\": 36, \\\"sykes\\\": 2, \\\"jetson\\\": 1, \\\"hip\\\": 9, \\\"waders\\\": 1, \\\"harcourt\\\": 3, \\\"history\\\": 43, \\\"breach\\\": 4, \\\"security\\\": 42, \\\"ss'tangya\\\": 1, \\\"t'ssorentsa'\\\": 1, \\\"bri\\\": 2, \\\"sabot\\\": 1, \\\"slugs\\\": 4, \\\"rupturing\\\": 1, \\\"primary\\\": 8, \\\"hearts\\\": 7, \\\"unreasonable\\\": 2, \\\"although\\\": 6, \\\"fits\\\": 10, \\\"rubber\\\": 7, \\\"stretches\\\": 1, \\\"interview\\\": 14, \\\"widow\\\": 11, \\\"porter\\\": 13, \\\"husband's\\\": 9, \\\"awright\\\": 3, \\\"matthew\\\": 5, \\\"screw\\\": 23, \\\"raw\\\": 4, \\\"ss'trokya\\\": 1, \\\"ss'lato\\\": 1, \\\"'na'\\\": 1, \\\"chasing\\\": 19, \\\"ran\\\": 43, \\\"leash\\\": 2, \\\"routine\\\": 12, \\\"divorced\\\": 19, \\\"health\\\": 19, \\\"peoples\\\": 3, \\\"mate\\\": 14, \\\"roll\\\": 37, \\\"beach\\\": 23, \\\"ss'jabroka'\\\": 1, \\\"potent\\\": 2, \\\"narcotic\\\": 1, \\\"joshua\\\": 5, \\\"strader\\\": 2, \\\"wonderful\\\": 116, \\\"george's\\\": 3, \\\"dig\\\": 23, \\\"quarantine\\\": 3, \\\"records\\\": 30, \\\"ss'kya'ta'\\\": 1, \\\"gut\\\": 7, \\\"postmortem\\\": 1, \\\"departmental\\\": 2, \\\"policy\\\": 13, \\\"plumbing's\\\": 1, \\\"vest\\\": 4, \\\"trunk\\\": 18, \\\"driver\\\": 35, \\\"whoooah\\\": 1, \\\"impressed\\\": 21, \\\"'top'\\\": 1, \\\"op\\\": 3, \\\"movement\\\": 8, \\\"position\\\": 33, \\\"hudson\\\": 10, \\\"pan\\\": 6, \\\"flameunits\\\": 1, \\\"rifles\\\": 1, \\\"slung\\\": 1, \\\"follows\\\": 3, \\\"emergency\\\": 31, \\\"venting\\\": 1, \\\"closer\\\": 27, \\\"plenty\\\": 37, \\\"twentysix\\\": 12, \\\"ripley\\\": 18, \\\"bishop\\\": 6, \\\"located\\\": 5, \\\"commercial\\\": 9, \\\"cargo\\\": 1, \\\"docks\\\": 3, \\\"exchangers\\\": 1, \\\"second\\\": 172, \\\"authorizing\\\": 2, \\\"action\\\": 19, \\\"pull\\\": 98, \\\"rank\\\": 13, \\\"corporal\\\": 2, \\\"hicks\\\": 5, \\\"authority\\\": 17, \\\"colony\\\": 4, \\\"company\\\": 73, \\\"scanning\\\": 2, \\\"thermonuclear\\\": 2, \\\"explosion\\\": 4, \\\"drops\\\": 4, \\\"lieutenant\\\": 76, \\\"forty\\\": 29, \\\"circle\\\": 5, \\\"sothen\\\": 1, \\\"fusion\\\": 1, \\\"containment\\\": 7, \\\"shuts\\\": 4, \\\"fall\\\": 65, \\\"hangover\\\": 4, \\\"cpu\\\": 2, \\\"online\\\": 3, \\\"hah\\\": 12, \\\"grinning\\\": 2, \\\"linen\\\": 1, \\\"corner\\\": 19, \\\"seventeen\\\": 23, \\\"meters\\\": 19, \\\"declared\\\": 4, \\\"overdue\\\": 3, \\\"rescue\\\": 11, \\\"approach\\\": 16, \\\"corridor\\\": 6, \\\"started\\\": 81, \\\"handle\\\": 68, \\\"game\\\": 151, \\\"locked\\\": 48, \\\"ellen\\\": 25, \\\"vasquezyou\\\": 1, \\\"mistaken\\\": 12, \\\"alienshe\\\": 1, \\\"alien\\\": 9, \\\"stung\\\": 2, \\\"tunnel\\\": 18, \\\"forth\\\": 8, \\\"transmitter\\\": 4, \\\"apc\\\": 1, \\\"wasted\\\": 9, \\\"range\\\": 28, \\\"twelve\\\": 62, \\\"signal\\\": 25, \\\"terrible\\\": 72, \\\"yesterday\\\": 72, \\\"gateway\\\": 4, \\\"casey\\\": 10, \\\"newt\\\": 5, \\\"menewt\\\": 1, \\\"cross\\\": 33, \\\"maze\\\": 4, \\\"nap\\\": 9, \\\"truth\\\": 138, \\\"babies\\\": 14, \\\"babiesthey\\\": 1, \\\"grow\\\": 41, \\\"wah\\\": 4, \\\"mommyi\\\": 1, \\\"ripleyi\\\": 1, \\\"burke\\\": 12, \\\"crawl\\\": 3, \\\"faster\\\": 40, \\\"landing\\\": 13, \\\"field\\\": 34, \\\"mommymommy\\\": 1, \\\"colonists\\\": 1, \\\"sixty\\\": 30, \\\"seventy\\\": 13, \\\"families\\\": 9, \\\"archbishop\\\": 1, \\\"remarkably\\\": 2, \\\"indeed\\\": 33, \\\"viennese\\\": 1, \\\"music\\\": 82, \\\"grace\\\": 53, \\\"angry\\\": 37, \\\"maestro\\\": 2, \\\"gossip\\\": 6, \\\"herr\\\": 20, \\\"mozart\\\": 20, \\\"travels\\\": 6, \\\"fast\\\": 107, \\\"vienna\\\": 8, \\\"commissioned\\\": 2, \\\"opera\\\": 21, \\\"harem\\\": 2, \\\"brothel\\\": 1, \\\"anyway\\\": 197, \\\"disappointed\\\": 18, \\\"katherina\\\": 1, \\\"marriage\\\": 28, \\\"honestly\\\": 18, \\\"sublime\\\": 3, \\\"extremely\\\": 14, \\\"clever\\\": 23, \\\"bother\\\": 61, \\\"floor\\\": 60, \\\"giovannnnnnnni\\\": 1, \\\"devil\\\": 25, \\\"residence\\\": 9, \\\"fartsbishop\\\": 1, \\\"salzburg\\\": 1, \\\"fart\\\": 3, \\\"backwards\\\": 7, \\\"ha\\\": 71, \\\"srai\\\": 2, \\\"amsick\\\": 1, \\\"sick\\\": 144, \\\"iram\\\": 2, \\\"tishi\\\": 2, \\\"tee\\\": 5, \\\"amtee\\\": 1, \\\"wolfi\\\": 6, \\\"mama\\\": 75, \\\"borrowed\\\": 10, \\\"sssh\\\": 5, \\\"dreadful\\\": 4, \\\"young\\\": 138, \\\"reason\\\": 99, \\\"excellency\\\": 9, \\\"charming\\\": 33, \\\"terribly\\\": 25, \\\"originals\\\": 5, \\\"miraculous\\\": 2, \\\"deserves\\\": 7, \\\"ma'am\\\": 99, \\\"hand\\\": 130, \\\"handwriting\\\": 5, \\\"interrupting\\\": 12, \\\"paying\\\": 30, \\\"intelligent\\\": 10, \\\"writing\\\": 52, \\\"requiem\\\": 3, \\\"housekeeper\\\": 6, \\\"pigsty\\\": 2, \\\"behold\\\": 6, \\\"madame\\\": 39, \\\"orders\\\": 39, \\\"upstairs\\\": 38, \\\"gertrude\\\": 2, \\\"refreshment\\\": 1, \\\"chocolate\\\": 23, \\\"wine\\\": 43, \\\"teacher\\\": 20, \\\"outgrew\\\": 2, \\\"trifle\\\": 5, \\\"aflat\\\": 1,